{
    "question_1": {
        "q": "Самая старая из сохранившихся книг на немецком языке называется по ИКСУ - \"Аброганс\". Согласно тексту детской песенки, ИКС - это \"мама\". Назовите ИКС.",
        "a": "Первое слово."
    },
    "question_2": {
        "q": "Эти персонажи не преуспели в деле, за которое взялись. Однако на одной карикатуре два персонажа, очевидно, отмечают успешное выполнение работы, пьют пиво и закусывают. Назовите этих двух персонажей.",
        "a": "Лебедь, щука."
    },
    "question_3": {
        "q": "По сведениям, сообщаемым Геродотом, прорицатель Деифон использовал определенным образом знаменитого прорицателя Евения. А кого таким образом использовали, согласно знаменитому роману, несколько десятков человек?",
        "a": "Лейтенанта Шмидта."
    },
    "question_4": {
        "q": "Заглавный герой классического произведения говорит:    \"Ее безукоризненное имя    Луны белее было, а теперь    Черно, как ночь, от твоего доноса\".    Какое слово мы заменили в этой реплике?",
        "a": "Я."
    },
    "question_5": {
        "q": "Когда Гарри Поттер СДЕЛАЛ ЭТО, он испугался, но напрасно. Когда известный моряк СДЕЛАЛ ЭТО, он тоже испугался, как будто повстречал привидение или дьявола, и не зря: это повлекло события, приведшие к его смерти. Какие слова мы заменили словами \"СДЕЛАТЬ ЭТО\"?",
        "a": "Увидеть черного пса."
    },
    "question_6": {
        "q": "В 1930 году Паули выдвинул гипотезу о существовании еще не открытой частицы, чрезвычайно слабо взаимодействующей с веществом, и предложил для нее название. В 1933 году Паули вновь озвучил свою гипотезу и предложил другое название, которые и было принято. Воспроизведите первое предложенное Паули название.",
        "a": "Нейтрон."
    },
    "question_7": {
        "q": "Цитата из шуточного текста Леонида Каганова: \"Смиренно стерпев оскорбление, я <...> к мобиле, но они уже повесили трубку\". Заполните пропуск.",
        "a": "Подставил левую щеку."
    },
    "question_8": {
        "q": "В войсках арабских и берберских племен встречались отряды, составленные из пар воинов, один из которых имел длинное копье, а другой был вооружен луком. Разделял же их, как правило, ОН. Как называлась получившая широкую известность в 1979 году группа, возглавляемая обладателем ЕГО?",
        "a": "\"Черная кошка\"."
    },
    "question_9": {
        "q": "У футболиста Уинстона Рида были шансы на приглашение в сборную страны, в которой он родился, однако Новая Зеландия, откуда родом его отец, предложила сыграть за ее сборную, и Рид принял приглашение, предпочтя, согласно газете \"Спорт-Экспресс\", ЕЕ. Назовите ЕЕ тремя словами.",
        "a": "Киви в руке."
    },
    "question_10": {
        "q": "Историк пишет, что император Траян недооценил суровость и дикость края, который он собирался отвоевать у Децебала, несмотря на донесения лазутчиков и известную ему, скорее всего, информацию из еще одного источника. От кого была эта информация?",
        "a": "От Овидия."
    },
    "question_11": {
        "q": "Цитата: \"Можно уничтожить Главного палача, но это никому не поможет, на его место тут же придет следующий по званию, и так до бесконечности, пока их вырабатывает сама общественная система, пока спит нация\". Назовите человека, отсылка к названию произведения которого фигурирует далее.",
        "a": "[Франсиско] Гойя."
    },
    "question_12": {
        "q": "Автор вопроса назвал обаятельную красавицу Дарью Фирсову тремя словами. Вспомните музыкальное произведение 1915 года и назовите эти три слова, последнее из которых - имя собственное.",
        "a": "Королева чар Даша."
    },
    "question_13": {
        "q": "В романе Гибсона и Стерлинга Лондон XIX века поражает небывалая жара. Цитата:    \"- А где мы находимся? - спросил Брайан и резко остановился. - Силы небесные! Что это за вонь?    - <ПРОПУСК>, - лаконично объяснил Фрейзер\".    В известном анекдоте два пропущенных слова приписываются другому персонажу. Восстановите эти два слова.",
        "a": "\"Темза, сэр\"."
    },
    "question_14": {
        "q": "Некоторые исследователи, основываясь на дошедших до нас диалогах, предполагают, что Сократ был близко знаком с НИМ. Математики знают пять вариантов ЕГО. Назовите ЕГО двумя словами.",
        "a": "Платоново тело."
    },
    "question_15": {
        "q": "ТакЕши КитАно, лицевые нервы которого поражены после аварии, известен, в частности, как кинокомик. В одной рецензии Китано назван ИКСом японского кинематографа. Какую фамилию мы заменили словом \"ИКС\"?",
        "a": "Китон."
    },
    "question_16": {
        "q": "На лондонской премьере этого фильма, состоявшейся в 1963 году, по просьбе режиссера, присутствовало несколько десятков кардиналов. Назовите этот фильм.",
        "a": "\"Птицы\"."
    },
    "question_17": {
        "q": "В фильме Хичкока разыгрывается любовная история с намеками на первородный грех. В частности, молодой человек делает девушке символичный подарок. Ответьте, какой героине советского фильма поклонник делает очень похожий подарок. Принимается только грамматически верный ответ.",
        "a": "Манька Облигация."
    },
    "question_18": {
        "q": "Петр Вайль пишет, что, уронив однажды на поляну груду пожарных ведер, увидел картину, за которую дорого бы дал ИКС. Назовите фамилию ИКСа абсолютно точно.",
        "a": "[Клод] Моне."
    },
    "question_19": {
        "q": "(pic: 20100300.jpg)    Перед вами - два рекламных плаката австралийского зоопарка. Ответьте максимально точно, что они призывают приобрести.",
        "a": "Картины, которые рисуют слоны."
    },
    "question_20": {
        "q": "Имя нескольких фараонов означает \"сын бога солнца\". А чье имя, по одной из версий, значит по-египетски \"сын\"?",
        "a": "Моисей."
    },
    "question_21": {
        "q": "В романе Марио Пьюзо ОН появился в небе, образовав некое подобие вопросительного знака, и толпа разочарованно вздохнула. Назовите ЕГО двумя словами.",
        "a": "Черный дым."
    },
    "question_22": {
        "q": "В первой серии английского телесериала преступник использует розоватые таблетки. С небольшой натяжкой можно сказать, что в заглавии серии вместо имени известной литературной героини стоит имя известной певицы. Назовите имена обеих.",
        "a": "Скарлетт [О'Хара], Пинк."
    },
    "question_23": {
        "q": "На старой карикатуре, иллюстрирующей статью о религиозных войнах, изображена смерть с косичкой. Какое слово мы заменили словом \"религиозные\"?",
        "a": "Опиумные."
    },
    "question_24": {
        "q": "В скандинавском историческом фильме этот правитель часто ест галлюциногенные грибы. Назовите прозвище, под которым он нам известен.",
        "a": "Вещий."
    },
    "question_25": {
        "q": "Черный ящик.    В Томске перед одним учреждением установлена скульптурная композиция. Скульптура представляет собой предмет диаметром меньше метра, из которого вылезает человек. Этот предмет лежит в черном ящике. Назовите его.",
        "a": "Капуста."
    },
    "question_26": {
        "q": "По словам инженера Ольги Демченко, весть о том, что Юрия отозвали из отпуска, распространилась 12 апреля 1961 года быстрее радиосигнала. Назовите фамилию Юрия.",
        "a": "Левитан."
    },
    "question_27": {
        "q": "Этот известный человек был настолько ловок, что мог подбрасывать в воздух зерна риса и ловить их палочками для еды. И настолько стремителен, что когда он работал, иногда двадцати с лишним было мало, и нужно было использовать тридцать два. Тридцать два чего?",
        "a": "Кадра."
    },
    "question_28": {
        "q": "В начале XVII века ОН был мельником, пошедшим в услужение. Назовите два женских имени, которые фигурируют в ЕГО стихах, написанных, скорее всего, в начале 1930-х годов.",
        "a": "Мальвина, Алиса."
    },
    "question_29": {
        "q": "(pic: 20100301.gif)    Перед вами - иллюстрация из опубликованной в журнале \"Харпер Базар\" статьи о британской культуре. Назовите единицу измерения, соответствующую числам на рисунке.",
        "a": "Год."
    },
    "question_30": {
        "q": "В 1918 году в знаменитом своими монастырями поволжском городе Свияжске был установлен памятник. Этот памятник представлял собой фигуру человека с обращенным к небу лицом, искаженным гримасой. Кисти его рук находились около шеи. Назовите этого человека.",
        "a": "Иуда."
    },
    "question_31": {
        "q": "В репертуаре театральной компании \"Бенюк и Хостикоев\" есть спектакль под названием \"ОН за порогом\". Назовите ЕГО неологизмом из восьми букв.",
        "a": "Задунаец."
    },
    "question_32": {
        "q": "Поэт из романа Набокова \"Дар\" говорит о другом, более молодом поэте, что его растущий талант \"только ИКС мог бы пресечь\". Словом \"ИКС\" мы заменили два слова, одно из которых - женское имя. Назовите это имя.",
        "a": "Изора."
    },
    "question_33": {
        "q": "Забывчивому математику из книги \"Искатели необычайных автографов\" говорят, что у него не память, а ОНО. Назовите ЕГО двумя словами.",
        "a": "Решето Эратосфена."
    },
    "question_34": {
        "q": "Диссертация Леонида Аркадьевича, так и не ставшего академиком, называлась \"Влияние ограничения подвижности на работу сердечно-сосудистой системы\". Назовите фамилию Леонида Аркадьевича.",
        "a": "Иоффе."
    },
    "question_35": {
        "q": "(pic: 20100302.jpg)    Какую фамилию мы закрасили на этой фотографии?",
        "a": "Оруэлл."
    },
    "question_36": {
        "q": "Героиня Томаса Пинчона зашла в ванную и надела на себя \"шесть разноцветных трусиков, пояс, три пары нейлоновых чулок, три бюстгальтера, две пары эластичных брюк, четыре нижних юбки, черное вечернее платье, два летних платья, полдюжины расклешенных юбок, три свитера, две блузки, стёганый халат и нежно-голубой пеньюар\". Что предложили сделать героине незадолго до этого?",
        "a": "Сыграть на раздевание."
    },
    "question_37": {
        "q": "Английский исследователь Роберт Грейвз писал: \"... ОНА возникла как компромисс между эллинскими и доэллинскими представлениями: появилось божественное семейство из богов и богинь, возглавляемых Зевсом и Герой\". Мы сейчас тоже используем ЕЕ. Назовите ЕЕ двумя словами.",
        "a": "Олимпийская система."
    },
    "question_38": {
        "q": "[Ведущему: не надо говорить, что в одном случае \"икс\" пишется маленькими буквами, а в другом - большими!]    Джулиан Барнс не советует использовать очки для подводного плаванья, имея дело с иксом - линзы быстро запотеют, и может пролиться ваша кровь. Редактор тура неоднократно имел дело с ИКСОМ, и пока никакой крови не было. Назовите икс.",
        "a": "Лук."
    },
    "question_39": {
        "q": "В конце \"Книги Эсфири\" Эсфирь просит царя Артаксеркса повесить десять сыновей побежденного злодея Амана, который хотел уничтожить всех евреев. Какой европейский город упоминается в статье Википедии \"Пурим\" в комментарии к этому отрывку?",
        "a": "Нюрнберг."
    },
    "question_40": {
        "q": "Рассказывая о страданиях армии Наполеона в России, Дженет Уинтерсон упоминает солдатские лица, носы и пальцы, называя их вместе словом французского происхождения. Назовите это слово.",
        "a": "Триколор."
    },
    "question_41": {
        "q": "В физике есть понятие \"цветной шум\", когда разным шумовым процессам присваиваются цвета. Например, кроме известного \"белого шума\" существуют \"синий шум\", \"красный шум\" и другие. Красный шум в некоторых не очень компетентных источниках также называют \"коричневым шумом\". Назовите явление, которое является источником красного шума.",
        "a": "Броуновское движение."
    },
    "question_42": {
        "q": "(pic: 20100303.jpg)    Это домик для морской свинки. Для этого домика было придумано название, которое по-русски записывается словом из пяти букв. Напишите это слово.",
        "a": "Пиглу."
    },
    "question_43": {
        "q": "Герой произведения немецкого писателя называет ЕГО жирной, старой бабой: слишком низкие бедра, слишком высокая и недостаточно тонкая талия, рахитичные плечи. Ленинградский фарфоровый завод выпустил небольшую серию статуэток, одна из которых изображала ЕГО вместе с медведем. Назовите ЕГО.",
        "a": "Контрабас."
    },
    "question_44": {
        "q": "Согласно легенде, на месте, где сейчас находится небольшой украинский город, в XIII веке был окружен татарский отряд, предложивший прекратить военные действия и получивший отказ. Что основал в 1992 году Степан при участии Рихарда?",
        "a": "Компанию \"Nemiroff\"."
    },
    "question_45": {
        "q": "Людовик XIII холодно обошелся с драматургом Корнелем, так как из-за скупости боялся, что Корнель СДЕЛАЕТ с королем ЭТО. А кто в 1803 году СДЕЛАЛ ЭТО с Наполеоном?",
        "a": "Бетховен."
    },
    "question_46": {
        "q": "Один из сортов конопли с высоким содержанием психоактивных веществ выращивают под интенсивным искусственным светом. Сорт называется так же, как то, что на гербе российского областного центра изображено в виде двадцати желтых полос. Напишите название этого сорта.",
        "a": "Северное сияние."
    },
    "question_47": {
        "q": "Право на ИКС упоминается в одной Декларации ООН. Какое двадцатиоднобуквенное прилагательное автор вопроса приводит в качестве иллюстрации к понятию \"ИКС\"?",
        "a": "Двадцатиоднобуквенное."
    },
    "question_48": {
        "q": "   <раздатка>    Анатолий Пахомов сказал, что найти четырехзначное число, которое можно представить в виде суммы нескольких последовательных натуральных чисел наибольшим количеством способов, - это поменять ментальность. Ведь чиновники привыкли лишь готовить мероприятия, а надо делать всю систему.    </раздатка>    В этом вопросе два слова мы заменили шестнадцатью словами. Анатолий Пахомов сказал, что найти четырехзначное число, которое можно представить в виде суммы нескольких последовательных натуральных чисел наибольшим количеством способов, - это поменять ментальность. Ведь чиновники привыкли лишь готовить мероприятия, а надо делать всю систему. Мэром какого города является Анатолий Пахомов?",
        "a": "Сочи."
    },
    "question_49": {
        "q": "В романе Чака ПалАника спецагент во время первой же встречи определяет процент жировой ткани, пульс, систолическое и диастолическое давление потенциального противника при помощи ЭТОГО. Назовите ЭТО.",
        "a": "Рукопожатие."
    },
    "question_50": {
        "q": "ЕГО яблоко до сих пор хранится в Кембридже. Назовите ЕГО.",
        "a": "[Джон] Дальтон."
    },
    "question_51": {
        "q": "Герой известного фильма для поездки днем выбирает автомобиль \"ЛамборджИни МурсьЕлаго\". Какое животное по-испански называется murcielago [мурсьЕлаго]?",
        "a": "Летучая мышь."
    },
    "question_52": {
        "q": "Этим словом называют настройку, которая без участия модератора избавляет веб-форум от ботов. А маленькая жительница Берлина ответила этим словом на загадку \"Что быстрее всего?\". Назовите это слово.",
        "a": "Автобан."
    },
    "question_53": {
        "q": "В комментарии к известному произведению сказано: \"И лишь внизу находится еле заметная ОНА, которая является причиной всех действий\". Назовите фрукт, рядом с которым ОНА находится.",
        "a": "Гранат."
    },
    "question_54": {
        "q": "(pic: 20100304.jpg)    У минерала сепиолит есть и другое название, которое заканчивается на \"...ит\", рожденное его внешним видом. Какое именно?",
        "a": "Афродит."
    },
    "question_55": {
        "q": "На иконе в монастыре ВЕармут рядом были изображены два сюжета: Иисус, несущий крест, и ОН, несущий вязанку дров. Назовите ЕГО.",
        "a": "Исаак."
    },
    "question_56": {
        "q": "В сценке кавээновской команды Санкт-Петербургского государственного университета обсуждаются недавно вышедшие учебники. Называется сценка \"ИКС херес пил там\". Назовите ИКСа.",
        "a": "Проректор."
    },
    "question_57": {
        "q": "В фильме \"Бриллианты навсегда\" героиня носит имя, которое приобрело популярность после выхода фильма 1961 года. Назовите это имя.",
        "a": "Тиффани."
    },
    "question_58": {
        "q": "(pic: 20100305.jpg)    [Ведущему: не зачитывать текст раздаточного материала!]    Заполните любой из пропусков.",
        "a": "Смотри Формулу-1 (См. формулу 1)."
    },
    "question_59": {
        "q": "Вопрос-дуплет.    1. В пьесе Джеймса Голдмена в комнату к королю Филиппу сначала приходит принц Джон, затем принц Джеффри, затем принц Ричард, затем король Генрих II. Действия Филиппа напомнили автору вопроса действия героини классика. Назовите эту героиню.    2. В пьесе Джеймса Голдмена король Генрих II обнаруживает, что принцы Джон, Джеффри и Ричард затеяли покушение на него. Реплика, которая звучит после этого, напомнила автору вопроса реплику героя классика. Назовите этого героя.",
        "a": "   1. Солоха.    2. [Тарас] Бульба."
    },
    "question_60": {
        "q": "На рекламном плакате, гласящем: \"Лето бесплатного интернета\", ОНО занимает отдельную строчку. Венедикт Ерофеев, описывая изумленную публику, отмечает, что у каждого на лице читалось огромное ОНО. Что мы заменили словом \"ОНО\"?",
        "a": "Ого."
    },
    "question_61": {
        "q": "Один плакат на пляже гласил: \"Кто утонет - в море больше купаться не будет\". Фотография этого плаката в Интернете была снабжена ироничной подписью: \"ОН наконец-то выходит в плавание\". Назовите ЕГО.",
        "a": "Капитан Очевидность."
    },
    "question_62": {
        "q": "Герою никак не удается соблазнить свою коллегу, потому что она не соглашается на секс в первый же вечер. Назовите имя этого героя.",
        "a": "Фил."
    },
    "question_63": {
        "q": "Биолог Медников полагает, что ПЕРВАЯ появилась раньше ВТОРОЙ. Участники семинара о гражданском браке говорили, что законный брак - это ВТОРАЯ в ПЕРВОЙ. Назовите ПЕРВУЮ и ВТОРУЮ в правильном порядке.",
        "a": "Клетка, жизнь."
    },
    "question_64": {
        "q": "Кельты настолько были уверены в существовании загробного мира, что давали необычное разрешение своим соплеменникам. Гейне замечал по этому поводу, что христианам, являющимся представителями некоторого рода деятельности, следовало бы брать с них пример. Назовите персонажа изданного в 1600 году произведения, занимавшегося этой деятельностью.",
        "a": "Шейлок."
    },
    "question_65": {
        "q": "Первый, второй, третий, четвертый и пятый использовали СК-1 [эс ка один]. А для кого был изготовлен СК-2 [эс ка два]?",
        "a": "Для [Валентины] Терешковой."
    },
    "question_66": {
        "q": "Уильям Гершель, открывший в 1781 году Уран, предложил назвать его ЕЮ в благодарность своему покровителю. ОНА Суворова хранится в Государственном историческом музее. Какое словосочетание мы заменили словом \"ОНА\"?",
        "a": "Георгиевская звезда."
    },
    "question_67": {
        "q": "Михаил Гаспаров приводит вариант известного утверждения о НЕМ и о НИХ в виде юмористического двустишия, вторая строка которого такова: \"В них милостыню он просил у каждой двери\". Назовите и ИХ, и ЕГО.",
        "a": "Семь городов, Гомер."
    },
    "question_68": {
        "q": "Ги де Мопассан писал, что Тургенев - почти ПУШКИН по своему литературному мастерству. Какое слово мы заменили словом \"ПУШКИН\"?",
        "a": "Француз."
    },
    "question_69": {
        "q": "В 2004 году политик Уилсон опубликовал объемную книгу с сенсационными откровениями. По мнению сайта utro.ru [утро ру], Уилсон написал настоящую ЕЕ. Писать ЕЕ некоторым доводилось в годы учебы. Назовите ЕЕ.",
        "a": "\"Бомба\"."
    },
    "question_70": {
        "q": "Согласно \"Всеобщей истории, обработанной \"Сатириконом\"\", поход князя Игоря на Византию окончился неудачно, поскольку греки спрятались ТАМ, и оттуда поражали стрелами войско Игоря. Ответьте тремя словами: где именно?",
        "a": "Под щитом Олега."
    },
    "question_71": {
        "q": "[Ведущему: акцентированно произнести буквы \"О\" в словах \"желтой\" и \"красной\", чтобы не было возможности воспринять их как \"желтый\" и \"красный\"!]    Прослушайте перевод куплета одной песни, в котором мы сделали замену.    \"Вася, Вася, Вася,    я нарисовал тебя -    желтой, словно солнце,    красной, как мое сердце\".    Какое слово мы заменили словом \"Вася\"?",
        "a": "Рома."
    },
    "question_72": {
        "q": "Юный персонаж Акунина тайком вскрыл и прочитал письмо, написанное Эрастом Петровичем Неймлесом. Одного из слов в письме он не понял, однако предположил, что оно означает \"адьё\" или \"засим остаюсь\". Воспроизведите это слово.",
        "a": "Фандорин."
    },
    "question_73": {
        "q": "Кроме греческого и иерусалимского ИКСОВ, известны также Те-Пито-те-хенуа на острове Пасхи и Мачу-Пикчу - священный город инков. А некоторые называют ИКСОМ структуру Ришат в пустыне Сахара, которая представляет собой хорошо видимый даже из космоса круг диаметром 50 километров. Назовите ИКС двумя словами.",
        "a": "Пуп земли."
    },
    "question_74": {
        "q": "Во время манчжурского правления, в Китае начались гонения на даосизм. Даосам запретили заниматься своими практиками. Тем не менее, они нашли предлог собираться маленькими группами в храмах и в аллегорической форме продолжать свои занятия. Как называется то, что даосы делали в храмах?",
        "a": "Чайная церемония."
    },
    "question_75": {
        "q": "Википедия на запрос по этому слову выдает две ссылки. Первая ссылка - описание \"старинного русского головного убора замужних женщин\". Вторая - возвышенное место на носу судна. А в разделе \"См. также\" - ссылка на выражение из трех слов, которое вам и предстоит написать.",
        "a": "Сарынь на кичку!"
    },
    "question_76": {
        "q": "Этот человек был признан святым чешской православной церковью. Также он реформировал чешскую орфографию, сделав ее более простой. Назовите его.",
        "a": "Ян Гус."
    },
    "question_77": {
        "q": "В 1987 году актер Девид Миллар умер от рака легких. В 1992 году от эмфиземы умер актер Уейн Макларен. В 1995 году от рака легких умер актер Девид Маклин. В разные годы они снимались в одной и той же знаменитой роли. Назовите эту роль двумя словами.",
        "a": "Ковбой Мальборо."
    },
    "question_78": {
        "q": "(pic: 20100660.jpg)    Перед вами картина Эдуарда Вимонта. Ее название на 50% совпадает с названием картины художника Жака Луи Давида. Вторая половина обоих названий - имена собственные. Поняв, о какой картине речь, скажите, кого Пушкин назвал в одном из стихотворений \"девой эвменидой\".",
        "a": "Шарлотта Корде."
    },
    "question_79": {
        "q": "В эпиграмме, посвященной французской военной кампании 1494-1495 годов, Вольтер пишет: \"Когда французы сдуру пошли войной в Италию, то без труда получили Геную, Неаполь и нос. Затем их отовсюду выгнали, отобрали Геную и Неаполь, но они утратили не всё: нос остался с ними\". Какое слово мы заменили словом \"нос\"?",
        "a": "Сифилис."
    },
    "question_80": {
        "q": "Леонардо да Винчи предлагал сделать ЭТО так: изготовим цилиндр с радиусом основания единица и высотой в 1/2, намажем его чернилами и прокатим по плоскости один полный оборот. Многие пытались сделать ЭТО, впрочем безуспешно, с помощью двух других инструментов. Каких?",
        "a": "Циркуль, линейка."
    },
    "question_81": {
        "q": "Кроме множества церквей, в этом городе находятся 20 мужских и 15 женских монастырей, а также собор Нотр Дам де Дом. Одним из проектов театрального фестиваля этого города, пленивших публику, в этом году стал спектакль Папперлапапп. О каком городе идет речь?",
        "a": "Авиньон."
    },
    "question_82": {
        "q": "Для того чтобы показать желающим \"Нахимова\", власти разрушенного войной Севастополя разрешили гражданским подниматься на верхнюю палубу одного из парусников. Отсутствие чего вынудило власти пойти на такой шаг?",
        "a": "Кинотеатров."
    },
    "question_83": {
        "q": "В романе Умберто Эко \"Баудолино\" есть эпизод, в котором Баудолино, помощник императора Барбароссы, советуется с ученым каноником. Каноник отвечает, что в одном источнике встречаются Горомиц, Яздергард, Пероц. В другом варианте - Гор, Басандер, Карундас. Также встречаются Малгалат, Галгалат, Сарацин; Аппелиус Амерус и Дамаск. На каком варианте остановился Баудолино?",
        "a": "Гаспар, Мельхиор, Бальтазар."
    },
    "question_84": {
        "q": "Внимание, в вопросе есть замена.    Джексон Поллок создавал свои картины путем разбрызгивания красок на холст. За такую манеру исполнения журнал \"Таймс\" прозвал Джексона Чарльзом Менсоном. Воспроизведите это прозвище по-английски, учитывая, что оно лишь на одно букву длиннее известного псевдонима.",
        "a": "Jack the Dripper."
    },
    "question_85": {
        "q": "В спектакле современного режиссера герои играют в игру, смысл которой задавать вопросы. Например, \"Когда ты съешь 150 тонн змей?\", \"А вы когда нибудь бывали в утробе кита?\", \"Когда ты станешь двухлетней девочкой?\". Кому был посвящен этот спектакль?",
        "a": "Эдгару Аллану По."
    },
    "question_86": {
        "q": "В 1953 году доктор Шульман взял часть Мафусаила и стал считать. Он насчитал больше четырех тысяч. Это открытие помогло в калибровке ранее созданных шкал. Назовите двумя словами, что он считал.",
        "a": "Годовые кольца."
    },
    "question_87": {
        "q": "   <раздатка> |   Вес, кг   Высота, м |   66        2,11 |   68        2,03 |   70        1,96 |   73        1,91 |   75        1,85 |   77        1,78 |   79        1,73    </раздатка>    В 1892 году Хоум-офис Великобритании опубликовал так называемую \"Официальную таблицу падений\". Выпуск этого справочного издания был продиктован соображениями гуманности после расследования нескольких инцидентов. Вам роздана часть таблицы, которой пользовались до 1965 года. Напишите, какая процедура регламентировалась этим документом.",
        "a": "Повешение."
    },
    "question_88": {
        "q": "Героиня Иэна Бэнкса описывает ЕГО как шипящее чудовище, которое вцепилось в спину щупальцами и заткнуло ей рот, зато позволило увидеть доселе невиданные красоты. Назовите любого из двух европейцев, которые около 70 лет назад участвовали в его создании.",
        "a": "Жак-Ив Кусто."
    },
    "question_89": {
        "q": "Художник Кордиан Левандовски, взяв за основу \"Оплакивание Христа\" работы Микеланджело, создал свою скульптуру, на которой принцесса Пич держит на руках погибшего Марио. Какими двумя английскими словами Левандовски назвал свою скульптуру?",
        "a": "Game over."
    },
    "question_90": {
        "q": "[Разминка]    По данным различных опросов, ЭТО делают от 37 до 91 процента населения, причем процент женщин, делающих ЭТО, выше, чем процент мужчин. В одном анекдоте профессор музыки, проживавший в коммунальной квартире, был обвинен в скверном поведении на основании того, что был единственным жильцом, делавшим ЭТО. ЭТО состоит из четырех слов, последнее из которых очень часто обозначают двумя символами. Через минуту назовите действие, в обозначении которого используют эти же символы.",
        "a": "Рокировка."
    },
    "question_91": {
        "q": "[Разминка]    Очень многие из присутствующих знают о событиях, произошедших 26 мая 2001 года из выпуска спортивных новостей. Несмотря на то, что ничего смешного в новости не было, она вызывала, да и сейчас вызывает повальный хохот. Но мало кто знает, кто же победил 27 мая. А как диктор, читавший новости 26 мая, назвал событие, которое должно было произойти в воскресенье, 27 мая?",
        "a": "Воскресная схватка двух йокодзун."
    },
    "question_92": {
        "q": "[Перестрелка]    В выпуске программы \"Намедни\", посвященном 1994 году, рассказывают о неких организациях. В рассказе упоминаются люди, попавшие под власть одной из этих организаций, очарованные другой. Также упоминаются две реки. Одна - в Монголии и Бурятии, впадающая в Байкал, а вторая - крупнейший левый приток Дона. Догадавшись, о каких организациях идет речь, назовите ту из них, которую в передаче упомянули первой.",
        "a": "\"МММ\"."
    },
    "question_93": {
        "q": "[Перестрелка]    В этой спасательной экспедиции принимали участие трое пернатых, один примат, рептилия, хищное млекопитающее, нежвачное парнокопытное и человек. Несмотря на значительные затруднения, цель экспедиции была достигнута. В качестве вознаграждения человек получил подарок. А что ему подарили?",
        "a": "Тянитолкай."
    },
    "question_94": {
        "q": "[Перестрелка]    Одно из слов, которым ИХ называют, по-венгерски означает \"плащ, накидка\". В Чехии в первой половине двадцатого века ИХ называли \"петухами\". В Британии ИХ называют \"великий дом\". А вы через минуту назовите известный нам с детства адрес проживания одного из НИХ.",
        "a": "Дом 8/1 у Заставы Ильича."
    },
    "question_95": {
        "q": "[Перестрелка]    \"Я был вчера в объятьях Чингис-хана,    Он мне хотел сломать спинной хребет!    Но человек - игра и радостей и бед,    И светится еще звезда ПИСАКИ-Яна!..\".    Словом \"ПИСАКА\" автор вопроса заменил другое слово, которое он обнаружил в тексте стихотворения. Это слово должно быть знакомо большинству из присутствующих. Через минуту напишите, что это за слово, и помните, замена - не случайна.",
        "a": "Софер."
    },
    "question_96": {
        "q": "[Перестрелка]    В космической опере \"Гиперион\" описано выродившееся племя. Члены этого племени носят на груди симбионта, дарующего владельцу вечную жизнь. Взамен на бессмертие эти люди становятся бесполыми, покорными и безынициативными существами. Как выглядит этот симбионт?",
        "a": "В форме креста."
    },
    "question_97": {
        "q": "В последний раз ТАКАЯ ОНА была введена 31 декабря 2008 года. Назовите ТАКУЮ ЕЕ, не дожидаясь ТАКОЙ ЕЕ.",
        "a": "61-я секунда."
    },
    "question_98": {
        "q": "Тренеру сборной Англии по футболу Фабио Капелло предлагали перейти в миланский \"Интер\". Но, по словам репортера, у него было более восьми веских причин остаться в Англии. Назовите любую из этих причин.",
        "a": "Миллион фунтов стерлингов."
    },
    "question_99": {
        "q": "Блиц.    1. Если добавить в компот из фруктов немного ЕЕ, он станет еще вкуснее. Назовите ЕЕ.    2. Поговорка преувеличивает. На первый взгляд ОН кажется очень большой величиной, но ЕГО хватит двоим на год с небольшим. Назовите ЕГО двумя словами.    3. Этот европейский город в последние 250 лет обязан своей славой скорее этому человеку, чем той, которая дала городу имя. Назовите город.",
        "a": "   1. Соль.    2. Пуд соли.    3. Зальцбург."
    },
    "question_100": {
        "q": "Словарь русской фразеологии утверждает, что эта пресноводная губка как дешевое косметическое средство была в большом ходу среди актеров. Именно способ приготовления этого средства и привел к возникновению известного выражения. Напишите это выражение, возникшее благодаря способу приготовления дешевого косметического средства из пресноводной губки.",
        "a": "Разводить бодягу."
    },
    "question_101": {
        "q": "   <раздатка>    X is an X    </раздатка>    ИКСОМ мы заменили несуществующее слово. Компания Google разработала программу исправления ошибок в тексте согласно смыслу. Демонстрируя работу программы, руководитель проекта Ларс Расмуссен напечатал фразу \"X is an X\", в результате чего первый ИКС автоматически был исправлен на название страны, а второй - на географическую характеристику этой страны. Назовите эту страну.",
        "a": "Исландия."
    },
    "question_102": {
        "q": "Этот язык является официальным языком государства и относится к северо-германской группе. 16 ноября празднуется день этого языка. Автору вопроса показалось забавным, что в этой стране все иноязычные имена собственные, прежде чем стать официально признанными и годными к использованию, должны пройти проверку на произносимость в специальной комиссии. Что это за язык?",
        "a": "Исландский."
    },
    "question_103": {
        "q": "Циничный Виктор Пелевин в одном из своих произведений, описывая обыкновенный вид из окна, упоминает, в том числе, огромный [пропуск] башенного крана. Заполните пропуск двумя нерусскими словами, использование которых в некоторых странах уголовно наказуемо.",
        "a": "Зиг хайль."
    },
    "question_104": {
        "q": "Неудачливый актер пригласил своих знакомых на спектакль по мотивам русских народных сказок, в котором, по его словам, он играет центральную роль. Каково же было их разочарование, когда они увидели, что он играет центральную [три слова пропущены]. Восстановите пропущенные слова.",
        "a": "Голову Змея Горыныча."
    },
    "question_105": {
        "q": "Возможно, именно благодаря здоровому образу жизни он-таки прожил 80 лет и успел очень много. Он доказал существование ионной проводимости в кристаллах. Он доказал статистический характер элементарного фотоэффекта. Назовите любую из четырех составляющих самого известного доказанного им утверждения.",
        "a": "Коньяк, кофе, спорт, профилактика."
    },
    "question_106": {
        "q": "Последний вопрос первого тура.    2 июля 2010 года космический транспортный корабль \"Прогресс\" не смог с первого раза пристыковаться к МКС. Следующая попытка вскоре увенчалась успехом. Российский телекомментатор, описывая стыковку, использовал присказку. Напишите два последних слова этой присказки.",
        "a": "Перерывчик небольшой."
    },
    "question_107": {
        "q": "На фасаде католической церкви Благовещения в Назарете высечена фраза из Евангелия \"Verbum caro factum est\" - \"Слово стало плотью\". На алтаре в самОй церкви, в развалинах дома Марии, эта фраза немного изменена: \"Verbum caro hic factum est\". Вспомнив атрибут праздника, отмечаемого евреями примерно через девять месяцев после Благовещения, ответьте, что означает это слово \"hic\".",
        "a": "Здесь."
    },
    "question_108": {
        "q": "В телепередаче, посвященной юбилею знаменитого Щукинского театрального училища, бывшие студенты, ныне сами маститые актеры, вспоминали слова своих преподавателей (цитата): \"КАК нужно играть, можно прочесть уже при входе в училище\". Так как же должен играть настоящий артист?",
        "a": "От себя."
    },
    "question_109": {
        "q": "В комедийном сериале \"Теория большого взрыва\" герои случайно находят реквизит Голливудского кинофильма. Выясняется, что этот предмет - один из ряда идентичных предметов, созданных для съемок этого фильма. В течение всей серии друзья ссорятся между собой, пытаясь решить, кому владеть этой находкой. Назовите этот предмет.",
        "a": "Кольцо."
    },
    "question_110": {
        "q": "ОН во многих странах служит названием лотерейных розыгрышей. А группа \"Гротеск\" в своей песне утверждала, что ОН - не ИКС и не ИГРЕК. В СССР между ИКСОМ и ИГРЕКОМ проходило примерно две недели. Назовите ИКС и ИГРЕК.",
        "a": "Получка и аванс."
    },
    "question_111": {
        "q": "Немецкая компания по производству мягких игрушек \"Parapluesch\" приступила к выпуску игрушек, страдающих психическими нарушениями. Так, например, черепаха Dub страдает депрессией, змею Sly преследуют галлюцинации. А чем страдает овечка Dolly?",
        "a": "Раздвоением личности."
    },
    "question_112": {
        "q": "   <раздатка>    Трубадурам новое мученье -    Рэкетиры не дают покоя!    И не помогают заверенья    ...    </раздатка>    Бескрылка. Воспроизведите последнюю строку.",
        "a": "   Наша крыша - небо голубое."
    },
    "question_113": {
        "q": "Самолет СУ-2 проектировала группа Сухого в составе КБ Туполева. Но, как это часто бывает, несмотря на участие в проекте двух знаменитых авиаконструкторов, самолет получился неудачным. Как прозвали этот самолет разочаровавшиеся в нем пилоты, изменив в устойчивом выражении две буквы?",
        "a": "Ни ту, ни су."
    },
    "question_114": {
        "q": "Сад Чехова в Ялте - круглогодично цветущий по составу растений. Назовите француза, произведение которого называется так же, как этот сад.",
        "a": "Огюст Роден."
    },
    "question_115": {
        "q": "В рассказе \"Интеллектуалка\" Мириам Гамбурд пишет о поездке своей подруги в Мадрид. Не застав в музее \"Прадо\" двух известных картин, раздосадованный гид сказал: \"Промахнулись\". Назовите любую из этих картин.",
        "a": "\"Маха одетая\" / \"Маха обнаженная\"."
    },
    "question_116": {
        "q": "В последние пару лет в Японии стали популярны агентства, сдающие в аренду ИХ для различных мероприятий. Спрос на НИХ связан, помимо прочего, с высокими ценами на междугородный транспорт и финансовым кризисом. Статья об этом, размещенная на сайте www.snob.ru, озаглавлена так: \"[пять слов пропущено], то ее можно купить\". Догадавшись, о ком идет речь, заполните пропуск строчкой из известной песни.",
        "a": "Если у вас нету тети."
    },
    "question_117": {
        "q": "[Разминка]    Известна история одного российского лоха, купившего, как он думал, аппаратуру японской фирмы \"УБАХОБО\". Где на самом деле была произведена эта аппаратура?",
        "a": "В Иваново."
    },
    "question_118": {
        "q": "[Перестрелка]    В 2007 году в Петах-Тикве были арестованы члены неонацистской группировки. Статья об этом в российской газете \"КоммерсантЪ-Власть\" была озаглавлена слегка измененным словосочетанием из Священного писания, обозначающим еврейский народ. Заполните пропуск двумя словами.",
        "a": "\"Скины Израилевы\"."
    },
    "question_119": {
        "q": "[Перестрелка]    В поэме Венедикта Ерофеева \"Москва - Петушки\" главный герой вечно пьян. Одна ненапечатанная глава состоит из полутора страниц чистейшего мата. Тем более удивительно, что впервые в СССР поэма была напечатана в журнале... В каком?",
        "a": "\"Трезвость и культура\"."
    },
    "question_120": {
        "q": "[Запас]    Цитата из эпоса делаваров:    \"ОНИ, грядущие с севера, с юга,    Дружественные, с вещами великими, кто они?\".    Эпос обрывается недоуменным вопросом \"Кто они?\". Назовите ИХ двумя словами.",
        "a": "Белые люди."
    },
    "question_121": {
        "q": "В названии специфической учебной дисциплины, которую преподают в одном из архангельских институтов, пять букв \"О\" и три буквы \"Е\". Напишите название этой дисциплины.",
        "a": "Ломоносововедение."
    },
    "question_122": {
        "q": "На одном из рекламных плакатов \"Лего\" изображена ОНА, составленная из блоков шести цветов. Назовите ЕЕ.",
        "a": "Периодическая система химических элементов."
    },
    "question_123": {
        "q": "Английский король Генрих VIII, большой приверженец чистоты и гигиены, распорядился рисовать на стенах, окружающих внутренние дворы в королевских дворцах, большие кресты. Что он хотел предотвратить таким образом?",
        "a": "Использование стен в качестве туалета."
    },
    "question_124": {
        "q": "[Ведущему: оба предложения читать с эмоциональной окраской.]    Герой одного фильма сравнивает резко падающий из-за потери газа воздушный шар с НИМ! Назовите ЕГО!",
        "a": "Восклицательный знак."
    },
    "question_125": {
        "q": "Намекая на то, что пребывание 36-летнего центрового Шакила О'Нила в команде \"Финикс Санз\" нежелательно, Валентин Тригорлов употребляет название голливудского фильма. Воспроизведите это название.",
        "a": "\"Старикам здесь не место\"."
    },
    "question_126": {
        "q": "Происходящий из народа нгарринджери Дэвид Юнайпон, чей портрет можно увидеть на банкноте в 50 долларов, пытался создать вечный двигатель, а также выдвинул проект вертолета, чьи перемещения были бы основаны на ЕГО аэродинамике. Назовите ЕГО.",
        "a": "Бумеранг."
    },
    "question_127": {
        "q": "Один из персонажей песни Высоцкого \"Переворот в мозгах из края в край...\", в которой рассказывается про Ад и Рай, имел ту же фамилию, что и один из премьер-министров Израиля. Назовите этого премьер-министра.",
        "a": "Моше Шарет."
    },
    "question_128": {
        "q": "Они ведут свои родословные из древних боярских родов. К концу XIX века среди них были Вяземские, Волконские, Трубецкие, Долгоруковы и еще несколько фамилий. А в каком широкоизвестном произведении, написанном в 1833 году, появляется одна из них?",
        "a": "\"Сказка о рыбаке и рыбке\"."
    },
    "question_129": {
        "q": "Жизнь великого альпиниста Ежи Кукучки в начале проходила весьма далеко от гор. Но, еще будучи ИКСОМ, он познакомился с веревкой и карабином. И только потом поднялся к вершинам славы, в рекордные сроки покорив все восьмитысячники. Соотечественник Кукучки год назад вместе с \"ИКСОМ\" взошел на доселе непокоренную вершину. Назовите ИКС.",
        "a": "Шахтер."
    },
    "question_130": {
        "q": "В книге \"Растения и животные Эрец-Исраэль\" имеется глава, посвященная растениям, выделенным в особую группу благодаря тому, что они растут на некой территории площадью примерно в тысячу квадратных метров. Эта глава называется: \"Растения [два слова пропущено]\". Заполните пропуск.",
        "a": "\"... Стены Плача\"."
    },
    "question_131": {
        "q": "Многие сомневаются в целесообразности существования аналитиков, профессионально подбирающих выигрышные варианты из таблиц биржевых котировок. По мнению скептиков, рынок непредсказуем, поэтому к выбору котировок следует подходить творчески, например, повесить таблицу и выбрать себе цели. Пишут, что так успешно функционируют несколько арт-фондов. Какие две буквы мы пропустили в предыдущем предложении?",
        "a": "д, с."
    },
    "question_132": {
        "q": "Этих тридцатерых заслуженно называли надеждой нации. Действительно талантливые люди, Мясоедов и Саврасов оставили интересные рисунки, Николай Корсаков стал композитором, Бакунин - высокопоставленным служащим, а Ломоносов - дипломатом. Но в какой-то мере они и \"потерянное поколение\" - надежды многих из них не оправдались, а нескольких не стало довольно рано, о чем поведал один из оставшихся. В каком заведении они находились в течение шести лет?",
        "a": "Царскосельский лицей."
    },
    "question_133": {
        "q": "Недавно Эрмитаж выступил иксОм по отношению к собору святого Михаила. Из-за нехватки Иксов на Украине ежегодно погибает около 30 тысяч человек. Назовите Иксов или иксОв двумя словами.",
        "a": "Доноры оргАнов / доноры Органов."
    },
    "question_134": {
        "q": "Поэт Глеб Горбовский собирался сделать это \"в час есенинский и синий\". Скажите, откуда был тот, кто, согласно некоторым источникам, сделал это около двух тысяч лет назад.",
        "a": "Из Крайот."
    },
    "question_135": {
        "q": "В переводе Марии Кан в конце этого \"предложения\" стоит слово \"отклонить\". Назовите фамилию того, из уст которого звучит это \"предложение\".",
        "a": "Корлеоне."
    },
    "question_136": {
        "q": "Персонаж книги Меира Шалева \"Голубь и мальчик\", вспоминая бой за монастырь Сен-Симон, говорит: \"Странный такой звук, необычный, вначале резкий и сильный ... потом всё тише и никак не кончается\", а потом добавляет: \"Бедняга, привык, что его лупят изнутри, а тут вдруг снаружи\". Назовите источник этого странного звука.",
        "a": "Колокол."
    },
    "question_137": {
        "q": "Считается, что, услышав эту песню впервые, ОН плохо запомнил или не расслышал некоторые слова. В результате, начав ее исполнять, ОН заменил первое слово, отчего смысл изменился. Автор вопроса считает, что таким образом он заменил божественное на земное. Мы не просим назвать первое слово песни, назовите второе и третье.",
        "a": "Небом голубым."
    },
    "question_138": {
        "q": "Статья Эдмунда Шульмана о деревьях-кавказцах, привлекшая к ним мировое внимание, была опубликована уже после его смерти, наступившей в возрасте 49 лет. Сам Эдмунд Шульман, очевидно, кавказцем не был. Какое слово мы заменили на \"кавказцы\"?",
        "a": "Долгожители."
    },
    "question_139": {
        "q": "Перед тостом \"For His Majesty\", традиционно поднимаемым за офицерским обедом на британском флоте, со стола убирали ЕЕ, чтобы не дать офицерам (среди которых было много шотландцев) выпить за \"неправильного\" короля. Назовите ее одним словом.",
        "a": "Вода."
    },
    "question_140": {
        "q": "Сатирик Лукиан описывает, как при встрече с одним из НИХ был настолько восхищен его искусством, что смог услышать. Назовите ЕГО.",
        "a": "Мим."
    },
    "question_141": {
        "q": "Двузубую вилку с широко поставленными зубцами, которую Виктор Пелевин называет \"ГАРДИАН\", его герой использует в качестве оружия. Какое слово мы заменили на \"ГАРДИАН\"?",
        "a": "\"Правда\"."
    },
    "question_142": {
        "q": "[Разминка]    Один ЖЖ-юзер писал, что новый sql-сервер, написанный израильскими программистами, ... Закончите фразу четырьмя словами.",
        "a": "Отвечает запросом на запрос."
    },
    "question_143": {
        "q": "У знакомого автора вопроса больше месяца назад родилась дочь. Автор предложила для девочки несколько имен, среди которых были Аллочка, Адочка и Анечка. Назовите абсолютно точно дату рождения девочки.",
        "a": "01.02.2010."
    },
    "question_144": {
        "q": "Прослушайте цитаты:    \"Я бы не стал увязывать эти вопросы так перпендикулярно\".    \"Наша непосредственная задача сегодня - определиться, где мы сегодня вместе с вами находимся\".    \"Надо делать то, что нужно нашим людям, а не то, чем мы здесь занимаемся\".    Догадавшись, что объединяет эти цитаты, процитируйте наше самокритичное резюме по поводу сегодняшнего пакета.",
        "a": "\"Хотели как лучше, а получилось как всегда\"."
    },
    "question_145": {
        "q": "[Разминка]    Команду \"Мозговорот\" часто упрекают в том, что наши вопросы ориентированы на людей старшего возраста с естественно-техническим образованием. Поэтому, чтобы задать тон нашему туру, мы решили написать вопрос про молодежный жаргон.    Итак, ЕЕ параметры определяет ГОСТ 13345-85, утвержденный еще в СССР. В нем, например, указано, что при размере листа 1000x820 мм и толщине 0,25 мм масса 1000 листов должна составлять 1615 кг. Назовите ЕЕ.",
        "a": "Жесть."
    },
    "question_146": {
        "q": "В борьбе с глобальным потеплением международное сообщество опирается на пакет документов тринадцатилетней давности. Российские скептики, считающие, что проблема глобального потепления преувеличена, часто называют эти документы почти так же, как и известную книгу, впервые изданную в 1903 году, но заменяют в ее названии две согласные буквы. Какое название у них получается?",
        "a": "\"Протоколы Киотских мудрецов\"."
    },
    "question_147": {
        "q": "(pic: 20090849.jpg)    Перед вами картина отечественного художника-авангардиста. Мы не знаем, как зовут изображенную здесь женщину. Но широко известно предположение известного политического деятеля о том, как ее зовут. Как же?",
        "a": "Валька."
    },
    "question_148": {
        "q": "Дуплет.    1. И в версии Филона, и в ранней версии Антипатра вместо НЕГО фигурировали стены Вавилона. А швейцарский историк Андре Боннэр считает, что именно знакомство с НИМ дало арабам идею... Чего?    2. Проповедник Филипп Нери дружил с Игнатием Лойолой, основателем ордена иезуитов, и всячески его поддерживал. Иезуитами стали многие из учеников Нери, однако сам он в орден так и не вступил. Лойола шутил, что Нери для иезуитов то же, что ОН для церкви. Назовите ЕГО.",
        "a": "   1. Минарет.    2. Колокол."
    },
    "question_149": {
        "q": "Рекламный слоган Московской школы тхэквондо кончается так: \"... правую ногу, присядь и бей снизу в челюсть\". Напишите полностью его начало.",
        "a": "\"Если тебя ударят по левой щеке, подставь...\"."
    },
    "question_150": {
        "q": "По разным официальным печатным источникам, первым был Эдуард Донн, четвертой - Скарлетт Папава, пятым - Стюарт Томас, шестым - Джек Гиддингс, десятым - Джон Вулфгрэм, двенадцатым - Сэм Джонсон. Восьмого и одиннадцатого мы знаем только по именам - Билл и Седрик. Еще одного мы не называем. У всех них была ОНА. Назовите ЕЕ тремя словами.",
        "a": "Лицензия на убийство."
    },
    "question_151": {
        "q": "Чтобы привлечь внимание зрителей с неожиданной стороны, в рекламных плакатах американской кинокомедии \"The Russians Are Coming, the Russians Are Coming\" [зе рАшенз а кАминг зе рАшенз а кАминг] в слове \"Russians\" [рАшенз] две буквы были изменены. Напишите слово, которое получилось, не более чем с одной ошибкой.",
        "a": "ЯUSSIAИS."
    },
    "question_152": {
        "q": "ПЕРВУЮ и ВТОРЫХ нередко упоминают вместе. Когда автор писал этот вопрос, он узнал, что в Виннице есть улица Куйбышева и улица имени знаменитого матроса. Назовите ПЕРВУЮ и ВТОРЫХ.",
        "a": "Валериана, кошки."
    },
    "question_153": {
        "q": "Согласно скандинавским мифам, великанша Гевьон превратила своих четырех сыновей в быков и пропахала гигантскую борозду. Назовите любой из концов этой борозды.",
        "a": "Балтийское море, Северное море."
    },
    "question_154": {
        "q": "После того как умер друг парижского торговца Бомбеля, насмешливые французы приводят в качестве примера алебарду и милосердие. Аналогичный пример, которым обычно пользуются у нас даже не знатоки, появился в середине 1950-х годов. Назовите обе части этого примера.",
        "a": "Палка и селедка."
    },
    "question_155": {
        "q": "\"Она не выговаривала ни одной буквы, кроме ижицы; ижицу же выговаривала невнятно\". Так писатель Лев Успенский, ровесник века, в 1925 году пошутил о другой своей ровеснице. Назовите ее.",
        "a": "Пишущая машинка."
    },
    "question_156": {
        "q": "   <раздатка>    Благодаря Na3XO3 я получил больше запросов от прессы, больше просьб об интервью и больше устных приглашений за последние несколько недель, чем за все предыдущие годы.    </раздатка>    Внимание, в вопросе есть замена, а в ней - еще замена.    Во фразе из статьи посла Ерлана Идрисова в газете \"Таймс\" мы заменили одно слово химической формулой. А в формуле мы заменили символ одного химического элемента буквой X. Назовите этот элемент.",
        "a": "Бор."
    },
    "question_157": {
        "q": "Английский премьер Ллойд-Джордж в 1919 году призвал оказать помощь адмиралу Колчаку, генералу Деникину и еще одному русскому генералу, а Георг V даже наградил этого генерала орденом за заслуги в борьбе с большевизмом. Где уж англичанам знать про казака, якобы основавшего когда-то некий хутор! Назовите фамилию генерала или имя казака.",
        "a": "Харьков."
    },
    "question_158": {
        "q": "Гениальный итальянский физик Этторе Майорана родился в 1906 году и пропал без вести в 1938 году. В его недавно опубликованной биографии подчеркивается, что Майоране сейчас было бы всего 103 года, и упоминается параграф 4 одного документа. Какого?",
        "a": "Устава Нобелевской премии."
    },
    "question_159": {
        "q": "Один довольно сюрреалистический народный вариант сказки про репку начинается как обычно, но кошки и мышки в нем нет. Вместо кошки приходит ОНА, потом еще одна ОНА, потом еще... Пятая по счету ОНА оказывается нужнее всех - репку удается вытянуть. Назовите ЕЕ.",
        "a": "Нога."
    },
    "question_160": {
        "q": "(pic: 20090850.jpg)    Эта композиция иллюстрирует одну из статей Википедии. Назовите человека, который упоминается в первом абзаце этой статьи.",
        "a": "[Джон] Дальтон."
    },
    "question_161": {
        "q": "Если мизинец левой руки сопоставить ноте \"фа\", то известный многим с детства алгоритм будет работать и для клавиатуры фортепиано. Примените этот алгоритм и напишите в ответе результат для ноты \"си-бемоль\".",
        "a": "В июне 30 дней."
    },
    "question_162": {
        "q": "Один немецкий строитель в XIX веке перепробовал много способов укрепления штукатурки на стенах, но остался ими недоволен. Назовите его незаслуженно малоизвестную фамилию, которую многие из вас слышали или видели.",
        "a": "Рабиц."
    },
    "question_163": {
        "q": "   <раздатка>    С такой гордостью они носили свои погоны и мундиры, с какой это делают только птицы в экзотическом оперении... Они все словно так и остались замороженными в дореволюционно-царской эпохе... После ужина с тостами за матушку Россию, императорский союз, здоровье атамана и т.д. были танцы. [ПРОПУСК], похожие на какой-то один фольклорный ансамбль, подхватили своих дам и начали бойко отплясывать...    </раздатка>    Перед вами цитата из очерка, посвященного российской эмиграции первой волны в одной из европейских столиц. Пропущенное нами словосочетание всего на три буквы длиннее другого словосочетания, гораздо более известного. Заполните пропуск двумя словами.",
        "a": "Лондонские казаки."
    },
    "question_164": {
        "q": "В своих трудах русский естествоиспытатель XIX века Николай Данилевский сравнивал национальные обычаи и характеры разных народов. Отмечая крайний индивидуализм англичан, он приводил в пример развлечение, которым англичане занимаются вдвоем, в то время как русские - чаще группой. А как это занятие называлось у англичан?",
        "a": "Бокс."
    },
    "question_165": {
        "q": "Японская игра ханэцуки похожа на бадминтон. Существует обычай играть в нее в Новый год, чтобы наступающий год был лучше прошлого в одном конкретном отношении. Кого символизирует волан в игре ханэцуки?",
        "a": "Комара."
    },
    "question_166": {
        "q": "   <раздатка>    Здравствуй, тетя,    Я люблю Йошкар-Олу!    Босиком бы пробежаться по стеклу!    Полбатона,    [ПРОПУСК],    Я хочу перечитать Карамзина!    </раздатка>    Перед вами отрывок из довольно бессвязной песни юмористического клуба \"Контора братьев Дивановых\" (схема рифмовки - ABBCDD). Заполните пропуск первой частью известной пословицы.",
        "a": "В огороде бузина."
    },
    "question_167": {
        "q": "Черный ящик!    Предмет, который находится в черном ящике, часто служит причиной семейных конфликтов, если тот, кто его использует, не думает о человеке, который будет им пользоваться следующим. Для предотвращения таких ситуаций изобретатель Доминик Уилкокс предлагает сделать оба конца этого предмета одинаковыми. Мы не спрашиваем, что за предмет в черном ящике. Скажите, что находится внутри этого предмета.",
        "a": "Зубная паста."
    },
    "question_168": {
        "q": "Как-то раз одна девушка разговаривала с подругой по телефону, не поняла смысла сказанной фразы и переспросила собеседницу. Эту реплику случайно подслушал известный российский музыкант и шоумен и на ее основе написал и спел песню, которая несколько лет назад была хитом. Назовите этого музыканта.",
        "a": "Алексей Кортнев."
    },
    "question_169": {
        "q": "В Англии ОНА символизирует веревку, которой удавился Иуда, поэтому в Страстную пятницу некоторые англичане используют ЕЕ по назначению. А клоун Сергей Павлов создал уникальный трюк - использование ЕЕ на свободно висящей проволоке. Назовите ЕЕ.",
        "a": "Скакалка."
    },
    "question_170": {
        "q": "[Командам раздается вода, в которой были предварительно замочены апельсиновые корки.]    <раздатка>    Если хорошенько подуть, то на вкус получается совсем как вино, а если нет, так все будет казаться, что чего-то не хватает.    </раздатка>    А сейчас - наш традиционный разливной вопрос!    Бедная служанка из романа Диккенса говорила про воду, в которой были замочены апельсиновые корки, так: \"Если хорошенько подуть, то на вкус получается совсем как вино, а если нет, так все будет казаться, что чего-то не хватает\". В этой цитате мы пропустили две буквы. Воспользуйтесь советом диккенсовской служанки и назовите эти буквы в любом порядке.",
        "a": "М, А."
    },
    "question_171": {
        "q": "В английской песенке времен Второй мировой войны фигурировали немецкие бомбардировщики. А сколько?",
        "a": "Десять."
    },
    "question_172": {
        "q": "Вот описание примет революционера Макса Валлаха, будущего Максима Литвинова, составленное полицией в 1902 году: \"... рыжий шатен, роста 2 аршина 6 вершков, телосложения здорового, волосы на бороде и баках бреет, глаза голубовато-серые, близорукий, носит очки, лицо круглое, цвет кожи смуглый, лоб широкий, нос прямой...\". Далее следует примета, ставящая Литвинова в один ряд с Григорием Отрепьевым, Гофманом и Ромео. Какая?",
        "a": "\"... голос - ТЕНОР\"."
    },
    "question_173": {
        "q": "[Ведущему: не озвучивать апостроф в слове МОР'ПЕХОМ, но сделать небольшую паузу.]    Внимание, в вопросе есть замена.    В таиландской версии нашумевшего фильма главный герой был МОРПЕХОМ, а стал МОР'ПЕХОМ. Мы не спрашиваем, какое слово мы заменили словом \"МОРПЕХ\" или как называется фильм. Скажите, как в Таиланде коротко называют морских пехотинцев.",
        "a": "Нави."
    },
    "question_174": {
        "q": "(pic: 20090851.jpg)    Вопрос задают Джонатан Свифт и Анатолий Чубайс.    Американские химики синтезировали несколько новых соединений. Структурные формулы некоторых из них вы видите. Какое общее название они придумали для всех этих веществ?",
        "a": "Нанопуты."
    },
    "question_175": {
        "q": "В одной из статей испаноязычной Википедии можно увидеть фотомонтаж: на фрагмент знаменитого произведения Микеланджело наложен короткий рукав, а на рукаве - число. Какое?",
        "a": "10."
    },
    "question_176": {
        "q": "После того как один английский журнал опубликовал ЭТО, Редьярд Киплинг отправил в редакцию письмо с просьбой вычеркнуть его из числа подписчиков. Назовите ЭТО.",
        "a": "Некролог Киплинга."
    },
    "question_177": {
        "q": "Вот лишь некоторые из 103 пунктов списка, опубликованного в журнале \"Идея Икс\": кассетный диктофон, надувная подушка, катушка тонкой лески, кровоостанавливающий карандаш, атлас мира, флеш-диски общей емкостью 45 гигабайт, набор игральных костей, раздвижная подзорная труба, внутренний паспорт гражданина СССР, выданный... На чье имя?",
        "a": "Анатолия Вассермана."
    },
    "question_178": {
        "q": "Вопрос задает Даниил Бернулли.    Перед тем как по городским улицам проходят гонки скоростных болидов, на эти улицы выходят сварщики. Иначе может произойти авария, как, например, в 1990 году во время автогонок в Монреале. Что же делают сварщики?",
        "a": "Приваривают крышки канализационных люков."
    },
    "question_179": {
        "q": "На купюрах несуществующей Лунной Республики есть портреты Птолемея, Николая Коперника, Иоганна Кеплера, Жюля Верна, Юрия Гагарина, Нейла Армстронга... На одной из купюр на одной стороне изображены много восьмых, а на другой - человек, родившийся в 1770 году. Назовите его.",
        "a": "Людвиг ван Бетховен."
    },
    "question_180": {
        "q": "В статье энциклопедического словаря Брокгауза и Ефрона о НИХ пишется: \"Излюбленными ИМИ являлись одно время богатые дядюшки, особенно американские\". Назовите любого из НИХ тремя словами по-русски или по-латыни.",
        "a": "Бог из машины."
    },
    "question_181": {
        "q": "Изо всех Героев Советского Союза самым пожилым на момент совершения своего подвига считается 83-летний крестьянин Матвей Кузьмич Кузьмин. На одном из памятников Кузьмину написано, что он повторил подвиг... Кого?",
        "a": "Ивана Сусанина."
    },
    "question_182": {
        "q": "[Разминка]    (pic: 20090854.jpg)    На первой фотографии - собор крупного болгарского города, на второй - церковь в Калифорнии, на третьем фото - храм в карликовом европейском государстве. Какому святому посвящена церковь на четвертом фотоснимке, сделанном в крупном российском городе?",
        "a": "Св. Николай."
    },
    "question_183": {
        "q": "Национальный орден \"Плайя-Хирон\" был учрежден в честь победы, одержанной в апреле 1961 года над десантом ЦРУ, и стал первым орденом, учрежденным на коммунистической Кубе. Назовите человека, который стал первым кавалером этой награды.",
        "a": "[Юрий] Гагарин."
    },
    "question_184": {
        "q": "Представьте себе, что вы рассказываете решение некой задачки, в котором среди прочих обозначений встречается латинская буква k [ка]. В этом случае весьма вероятно, что в какой-то момент вы невольно упомянете название города, который с 1920 по 1939 год имел статус временной столицы. Назовите этот город.",
        "a": "Каунас."
    },
    "question_185": {
        "q": "Отец ЭТОГО ЧЕЛОВЕКА был немцем и носил фамилию Крейцнер. Однако в Англии, где отец обосновался, местные жители упростили и исковеркали фамилию так, как им было удобнее. Мы не спрашиваем, как именно они ее исковеркали. Ответьте, в каком английском городе родился ЭТОТ ЧЕЛОВЕК.",
        "a": "Йорк."
    },
    "question_186": {
        "q": "[Ведущему: стихотворение прочитать два раза.]    В стихотворении Николая Глазкова мы заменили два слова.    Украшают флаги март, вЕтрами играя.    Это только плагиат будущего мая.    Восстановите оба замененных слова.",
        "a": "Ад, рая."
    },
    "question_187": {
        "q": "Внимание, на данный вопрос будут приниматься абсолютно точные ответы!    В этом столичном пригороде проживает немногим более двадцати тысяч человек. Знаменит он, в частности, некой мануфактурой. Не вполне достоверные источники позволяют предположить, что в этом пригороде встречается весьма специфическая порода карликовых лошадей. Назовите этот пригород.",
        "a": "Севр."
    },
    "question_188": {
        "q": "Писательница посетила Португалию в 90-е годы прошлого века, когда все ужасы диктатуры были уже позади. И всё же, по некоторым данным, именно фактом ее пребывания в Португалии объясняется появление некоего отрицательного персонажа. Назовите его имя и фамилию.",
        "a": "Салазар Слизерин."
    },
    "question_189": {
        "q": "Ходебщиками в России XIX века называли людей, выполнявших специфическую работу. А в США, например, прозвище людей, выполняющих аналогичную работу, восходит к титулу английского аристократа. Напишите американский вариант.",
        "a": "[Человек-]сэндвич."
    },
    "question_190": {
        "q": "ОН известен еще со времен Наполеона. Хотя сейчас в ЕГО состав добавляют лаванду, мяту и кориандр, свое название ОН получил благодаря исходным составляющим - лимону, бергамоту и нероли. А что это за название?",
        "a": "Тройной [одеколон]."
    },
    "question_191": {
        "q": "Согласно древнегреческой легенде, однажды Зевс изготовил напиток, смешав мед, соль и горчицу. Зачем же ему потребовался напиток со столь сомнительной рецептурой?",
        "a": "Напоить им Кроноса."
    },
    "question_192": {
        "q": "Фильм, снятый по опубликованной в 1961 году повести о ветеране войны, был назван \"Только смерть приходит обязательно\". Как называется эта повесть?",
        "a": "\"Полковнику никто не пишет\"."
    },
    "question_193": {
        "q": "Красноярские столбы начали активно осваиваться скалолазами в конце XIX века. Помог в этом элемент экипировки, не слишком популярный в Сибири, зато широко распространенный в России. Напишите идиому, в которой говорится о нестандартном применении этого элемента экипировки.",
        "a": "Лаптем щи хлебать."
    },
    "question_194": {
        "q": "В настоящее время в живых остается только один обладатель ЭТОГО - гражданин Румынии, постоянно проживающий в Швейцарии. В мае 2005 года упомянутый обладатель приезжал в Москву, но ЭТОГО, как ни странно, с собою не привез. Что же ЭТО?",
        "a": "Орден \"Победа\"."
    },
    "question_195": {
        "q": "По одной из версий, название этих \"бизнесменов\" происходит от слов \"на продажу\". Через минуту воспроизведите данное название.",
        "a": "Фарцовщики."
    },
    "question_196": {
        "q": "Как известно, Арина Родионовна, которая была Пушкину чем-то вроде бабушки, послужила прототипом некоторых пушкинских персонажей. Прототипом какого персонажа считается Никита Козлов, зять Арины Родионовны?",
        "a": "Савельич."
    },
    "question_197": {
        "q": "В одном небольшом российском городе есть два постоянных персонажа местного фольклора. Одного зовут Марк Новодачный. Другой носит имя Юрий, а фамилия его совпадает с названием города. Что это за фамилия?",
        "a": "Долгопрудный."
    },
    "question_198": {
        "q": "   <раздатка>    Да здравствует выбор народа,    Народ перемен захотел.    Наш вождь верен делу и смел!    За Ленина и за свободу!    &nbsp;    Сегодня мы все понимаем,    Что может большой человек.    И радостно мы восклицаем:    Свобода и Ленин навек!    &nbsp;    За белым, и красным, и синим,    За знаменем <...> вперед!    Нас к новым победам отныне    Свобода и Ленин ведет!    </раздатка>    Стихотворение, которое мы вам раздали, взято из книги, изданной в СССР в застойные годы. Мы не спрашиваем, какое слово пропущено. Ответьте, какая фамилия заменена словом \"Ленин\".",
        "a": "Линкольн."
    },
    "question_199": {
        "q": "Этот европейский спортивный турнир был организован в начале 60-х годов при поддержке букмекерских контор, которые были заинтересованы, чтобы в межсезонье их работа не прекращалась. А под каким названием нам известен этот турнир?",
        "a": "Кубок Интертото."
    },
    "question_200": {
        "q": "Писатель XVIII века Александр Радищев предлагал считать этот день знаменитейшим в летописях наших. А в каком году был этот день?",
        "a": "1861."
    },
    "question_201": {
        "q": "Католическое понятие \"баптисмус фламинис\" означает \"крещение желанием\" и описывает возможность спасения милостью Божьей человека, который пожелал принять крещение, но не смог должным образом креститься в силу непреодолимых обстоятельств. Назовите человека, спасение которого называют первым прецедентом \"баптисмус фламинис\".",
        "a": "Благоразумный разбойник."
    },
    "question_202": {
        "q": "Упоминая в своей книге одиозного советского деятеля, Солженицын признаётся, что у него возникает желание намеренно ошибиться и назвать этого деятеля наследником крупного представителя семейства кошачьих. А как именно назвать?",
        "a": "[Андрей] Ягуарьевич."
    },
    "question_203": {
        "q": "В Японии существовало несколько разновидностей некоего оружия. Кроме прочего, с его помощью можно было стащить противника с коня или забраться на крепостную стену. И хотя в настоящее время подобного применения уже не встретить, во многих русскоязычных источниках это называют наступательным оружием. Что же это за оружие?",
        "a": "Грабли."
    },
    "question_204": {
        "q": "Эта фамилия, по мнению языковедов, могла произойти от имени человека, измучившего мать в процессе своего трудного появления на свет. А самая знаменитая обладательница этой фамилии упомянута в первой главе известного произведения. Напишите эту фамилию.",
        "a": "Истомина."
    },
    "question_205": {
        "q": "Шан - это самопровозглашенное непризнанное государство на востоке Мьянмы. А какую фигуру можно найти на гербе этого государства?",
        "a": "Треугольник."
    },
    "question_206": {
        "q": "В 1963 году букву \"Н\" в обозначении серии советских электровозов заменили буквами \"ВЛ\". Буквы \"ВЛ\" - это, разумеется, \"Владимир Ленин\", а вот буква \"Н\" - то, о чем хотели забыть. Что же означала эта буква?",
        "a": "Новочеркасск."
    },
    "question_207": {
        "q": "В ЖЖ-сообществе, дающем словам альтернативные парадоксальные определения, ЭТО описано как форма химической зависимости, которая развивается у детей с врожденной или благоприобретенной недостаточностью кальция в организме. Назовите эту \"болезнь\".",
        "a": "Меломания."
    },
    "question_208": {
        "q": "Есть версия, что однажды с Сидом Грауманом, известным в 1920-х годах импресарио из мира кино, случилась маленькая неприятность. Но он не расстроился, а наоборот, предложил друзьям последовать его примеру - что и было сделано. А что за неприятность приключилась с Грауманом?",
        "a": "Наступил в жидкий бетон."
    },
    "question_209": {
        "q": "Книга Сергея Красильникова посвящена уничтожению крестьянства в эпоху коллективизации. Название книги он получил заменой одной буквы в названии того, что символизировало союз пролетариата и крестьянства. Что же у него получилось?",
        "a": "\"Серп и молох\"."
    },
    "question_210": {
        "q": "Политику \"восстановления исторической справедливости\", проводимую зимбабвийским президентом Робертом Мугабе, часто называют теми же двумя словами, что и организацию, основанную в 1879 году в России. А как именно?",
        "a": "\"Черный передел\"."
    },
    "question_211": {
        "q": "В русском переводе одного из рассказов Честертона герой размышляет о том, какие древние и поэтичные вещи мы порою носим в кармане. Так, говоря о перочинном ножике, он называет его почти так же, как и некий предмет, знакомый нам по сказкам. Ответьте, используя два слова, начинающиеся на одну букву: как именно он назвал этот ножик?",
        "a": "Меч-младенец."
    },
    "question_212": {
        "q": "На одно из событий 1956 года Наум Коржавин откликнулся следующим двустишием:    Проснулась совесть, и раздался выстрел -    Естественный конец...    Закончите двустишие сложносокращенным словом.",
        "a": "\"... соцреалиста\"."
    },
    "question_213": {
        "q": "Среди персонажей американского фольклора есть гигант-лесоруб Пол Баньян. Вместо пуговиц он использовал железнодорожные колеса, от следов его ботинок в Миннесоте образовывались огромные озера. А еще в рассказах о нем упоминают пять птиц. Каких именно птиц?",
        "a": "Аисты."
    },
    "question_214": {
        "q": "В 1992 году во Франции состоялся судебный процесс. Коллегия изучила материалы суда и приняла решение оправдать человека, который был казнен за пять с половиной веков до этого. Назовите этого человека.",
        "a": "Жиль де Рэ."
    },
    "question_215": {
        "q": "В короткой сказке, написанной Петром Бормором, Змей Горыныч называет Ивана-царевича сопляком. Потом, правда, Горыныч уточняет, чтО конкретно имел в виду. Мы не спрашиваем, какое слово заменено словом \"сопляк\". Ответьте одним словом, что же Горыныч имел в виду.",
        "a": "Млекопитающее."
    },
    "question_216": {
        "q": "   <раздатка>    буарктомахия    </раздатка>    Словом, которое вы видите перед собой, автор вопроса назвал некую игру. Назовите эту игру.",
        "a": "Игра на бирже."
    },
    "question_217": {
        "q": "ОН изображен на гербах Кубы, Аргентины и Гаити. ЕГО можно обнаружить на голове героини известной картины. Назовите ЕГО двумя словами.",
        "a": "Фригийский колпак."
    },
    "question_218": {
        "q": "Остряки уверяли, что сын Теодора Гиршфельда имеет жизненное кредо, которое можно сформулировать тремя словами: \"Как интересно...\". Интересно делать что?",
        "a": "Обманывать."
    }
}