{
    "МерсисАйдец Энди Грант активно интересуется двумя видами спорта. В 2017 году Энди Грант установил мировой рекорд в беге на 10 километров, равный 37 минутам и 17 секундам. Напишите то, чего, начиная с 2010 года, не хватает на Энди Гранте.": "Alone.",
    "Одна инструкция советует уделять внимание темам времени и пространства и использовать метафоры из античности. Также зачастую достаточно будет писать о предметах внутреннего интерьера, так что ДЕЛАТЬ ЭТО будет ошибкой. Какие три слова мы заменили словами \"ДЕЛАТЬ ЭТО\"?": "Выходить из комнаты.",
    "По легенде, однажды член племени убил любимое животное вождя. Про убийцу было известно лишь то, что у него кривые зубы. Чтобы найти убийцу, была придумана ОНА. Назовите ЕЕ словом, для произношения которого нужно дважды широко открыть рот.": "ХАка.",
    "[Ведущему: четко прочитать слово \"вендиго\".]    Североамериканский монстр-людоед вендИго всегда голоден, даже сразу после того, как съест человека. Дело в том, что при поедании человека с вендиго происходит то же, что и с НЕЙ, появившейся на экранах в 70-х годах прошлого века. Назовите ЕЕ.": "Змейка.",
    "Согласно некоторым толкованиям Корана, бактерии - это ПЕРВЫЙ, поскольку они вредоносны, но невидимы для человека. ВТОРОЙ использовался для уничтожения бактерий начиная с XVI века, но не в исламских странах. Какие похожие слова мы заменили словами \"ПЕРВЫЙ\" и \"ВТОРОЙ\"?": "Джинн, джин.",
    "В 1943 году английский премьер заказал в далекой бывшей колонии экзотическое животное. Животное было названо в честь заказчика и отправлено в Великобританию. К сожалению, недалеко от цели судно подверглось бомбардировке, и из-за тяжелого шока ПРОИЗОШЛО ЭТО. Какие три слова, начинающиеся на одну и ту же букву, мы заменили словами \"ПРОИЗОШЛО ЭТО\"?": "Утконос Уинстон умер.",
    "Крис ШЕдлер утверждает, что европейская культура, придя в Северную Америку, стала жадно поглощать культуру аборигенов. Крис Шедлер считает, что европейская культура - это две ноги. Что мы заменили словами \"две ноги\"?": "Вендиго.",
    "Если произошло полное моральное падение, то информацию размещают на специальной отдельной пластинке. Какие три слова мы заменили словами \"произошло полное моральное падение\"?": "Пробу негде ставить.",
    "Один из ЕЕ приверженцев, стоя по горло в воде, наблюдал в телескоп за лодкой, которая отплыла от него на шесть миль. Назовите ЕЕ.": "Теория плоской Земли.",
    "По одной из версий, ОН счел, что если люди обнаружат ЕГО труп, то не поверят, что боги взяли ЕГО на небо. Назовите ЕГО имя.": "ЭмпедОкл.",
    "Там, где ОНА предоставляет услуги несколько раз в день, используются \"дата\", \"дикси\" и \"Давид\". Назовите ЕЕ точно.": "[Авиакомпания] \"Дельта [Эйрлайнз]\".",
    "В критической статье середины 90-х годов прошлого века говорится, что ОН потерял творческую свободу и влип, как насекомое. Назовите ЕГО.": "[Роджер] Желязны.",
    "Самые известные ОНИ использовали специальную четырехместную кровать, но затем женщины поссорились. Назовите ИХ двумя словами.": "Сиамские близнецы.",
    "[Ведущему: прочитать комментарий полностью.]    Создатели первой ЕЕ прочли рекомендации из инструкции к сканеру и поступили наоборот. Назовите ЕЕ.": "Капча.",
    "[Ведущему: прочитать комментарий полностью, после прочтения комментария сделать паузу в 10-15 секунд.]    Во время традиционной американской трапезы участники приносят свою еду, потратив значительные ресурсы на готовку. По одной версии, название этой трапезы объясняется тем, что пищу приносят в кастрюлях, а кому что достанется - вопрос удачи. С каким словом название этой трапезы связано по другой версии?": "ПОтлач.",
    "[Ведущему: четко произнести букву \"н\" в слове \"Дейнос\"; прочитать комментарий полностью, перед последним предложением комментария сделать паузу в 10-15 секунд.]    Одного из НИХ звали ДЕйнос. Какому царю они принадлежали?": "ДиомЕду. Незачет: Марсу; Аресу.",
    "[Ведущему: прочитать комментарий полностью.]    Согласно некоторым толкованиям Корана, человека, который СДЕЛАЛ ЭТО, в аду будут жечь языки пламени. Этим вопросом редактор тоже СДЕЛАЛ ЭТО. Что мы заменили словами \"СДЕЛАЛ ЭТО\"?": "Нарушил обещание.",
    "Восточноамериканский крот практически слепой и плохо слышит. Поэтому у восточноамериканского крота развилось ОНО. Назовите ЕГО словом с тремя гласными подряд.": "Стереообоняние. Незачет: Стереоосязание (оно есть почти у всех животных).",
    "В греческой мифологии различаются бог ИКСА и бог ИКСОВ. Физиологи утверждают, что вопреки распространенному мнению ИКС с ИКСАМИ не менее важен, чем ИКС без ИКСОВ. Какое слово мы заменили ИКСОМ?": "Сон.",
    "Некоторые программы запрещено публиковать, однако около 17 лет назад был реализован способ обойти запрет: программу можно закодировать в виде НЕГО. Поиск ИХ - важная область исследований, поэтому запретить публикацию больших ИХ невозможно. ОНО есть и в этом вопросе. Назовите ЕГО двумя словами.": "Простое число.",
    "Как ни странно, в дизайне ЕЕ аверса была допущена ошибка при переводе числа из арабской системы записи в римскую. Назовите фамилию, упомянутую в ЕЕ названии.": "Филдс.",
    "Чтобы ЕГО не сочли трупом, за забрало шлема ЕМУ клали записку. Назовите ЕГО имя и отчество.": "Иван Иванович.",
    "Согласно ЕГО правилам, перед штрафным ударом вратарь должен постучать по каждой из штанг. Назовите ЕГО точно.": "Футбол для слепых.",
    "По одной гипотезе, массовые исчезновения видов вызваны некими апериодическими событиями. Во-первых, из-за этих событий увеличивается количество достигающих Земли высокоэнергетических космических частиц. Во-вторых, из-за усиления вулканической деятельности в атмосфере появляется вредоносный пепел. Назовите эти апериодические события.": "Смена магнитных полюсов.",
    "Карманнику важно знать, где жертва держит ценности. Как утверждает статья на сайте meduza [медУза], люди зачастую выдают эту информацию, когда по громкой связи время от времени звучит... Что?": "Предупреждение о карманниках.",
    "В вопросе словами \"ДЕЛАТЬ ЭТО\" мы заменили другие слова.    Лыжник, сломавший ноги в удаленном горном районе, около часа ДЕЛАЛ ЭТО вверх. В какой стране впервые прошли соревнования, во время которых участники ДЕЛАЮТ ЭТО?": "Финляндия.",
    "В конце семидесятых годов прошлого века ЛуИс закончил Кембридж по специальности нейрофизиология. Вероятно, ему помог учиться печальный опыт. Кого мы заменили на ЛуИса?": "[Владимира] БукОвского. Незачет: [Чарльза] Буковски.",
    "По действовавшим в то время правилам, ИХ минимальное количество определялось исключительно категорией, и к тому же определение самой крупной категории - более 10 тысяч тонн - не менялось с XIX века. Данная информация приводится в статье Википедии о некоем событии. Назовите и ИХ, и это событие.": "Спасательные шлюпки, гибель \"Титаника\".",
    "В XVI веке, в начале карьеры пирата, О'МЭлли пришлось обрЕзать волосы. По словам О'Мэлли, бежать хуже, чем сражаться. В одном из слов предыдущего предложения мы заменили две буквы другими двумя буквами. Напишите исходное слово.": "Рожать.",
    "Пловчиха ЮсрА МардИни около двух лет назад отобралась в НЕЕ. Среди достижений девушки - несколько километров, которые Юсра проплыла, толкая лодчонку со сломавшимся мотором. Назовите ЕЕ точно.": "Олимпийская сборная беженцев [на Олимпиаде 2016 года]. Незачет: Олимпийская сборная Германии.",
    "Известный эффект всё же можно пронаблюдать, но для этого необходимы совершенно симметричный сосуд, хорошо отстоявшаяся жидкость и отсутствие воздушных потоков. Проводить эксперимент следует далеко от НЕГО. Назовите ЕГО одним словом.": "Экватор. Незачет: Полюс.",
    "В одном сериале персонаж говорит ТАКОМУ моряку, что тот вскоре сможет увидеть проход в ледяном лабиринте и, вероятно, даже сможет передать эту информацию товарищам. Слово \"ТАКОЙ\" фигурирует в названии произведения начала XX века. Какое причастие мы заменили словом \"ТАКОЙ\"?": "Умирающий.",
    "Чтобы отвлечь внимание злоумышленников, на пароходе под усиленной охраной отправили подделку, а ЕГО отправили в метрополию обычной посылкой. Вероятно, это навсегда останется самым дорогим почтовым отправлением. Напишите ЕГО название, содержащее удвоенную согласную.": "КуллинАн.",
    "Недавно разработанная технология позволяет извлечь ценное вещество из пепла, полученного после высушивания и сжигания попавших в канализацию отходов жизнедеятельности человека. Можно сказать, что слово \"ОН\" теперь приобретает более буквальное значение. Какое слово мы заменили словом \"ОН\"?": "ЗолотАрь.",
    "Маленькие змеи более уязвимы и потому реже используют ЭТО. У человека больше шансов подвергнуться ЭТОМУ, чем у маленьких животных. Назовите ЭТО достаточно точно.": "Сухой укус.",
    "Присутствовавший в толпе зевак чиновник удивился и в возмущении воскликнул: \"Ах, сукин сын! Что ты сделал! Ну скорее - руки и ноги!\". Чьи руки и ноги?": "[Емельяна] Пугачёва.",
    "В каком городе в 1942 году футбольный тайм сократили до тридцати минут, а соперники после игры поддерживали друг друга?": "Ленинград.",
    "Согласно одной карикатуре, викинги совершали даже ЭТО. Женщина, которую один из викингов уносит из разграбленного города в качестве добычи, кричит: \"Идиот, я же твоя жена!\". Назовите ЭТО.": "Кругосветное плавание.",
    "Как известно, Петербург - культурная столица, и все петербуржцы обладают хорошими манерами. Например, недавно двое мужчин вызвали девушке такси, после того как СДЕЛАЛИ ЭТО. Через шестьдесят секунд ответьте, что такое \"СДЕЛАТЬ ЭТО\".": "Угнать автомобиль.",
    "Герой романа ХалЕда ХоссейнИ в детстве любил ходить в кино на вестерны и мечтал съездить в соседний Иран в гости к Джону Уэйну, пока отец не объяснил ему, что такое ИКС. Назовите ИКС словом французского происхождения.": "Дубляж.",
    "ДжЕральд Форд назвал своего сына Майклом, из-за того что в молодости не любил ЭТО. Говоря о каком американском президенте, обычно используют ЭТО?": "[Джордж] Буш[-младший].",
    "Героя постапокалиптического романа \"Метро 2033\", который хочет съесть жареную крысу, в шутку предупреждают о том, что в желудке начнется ОНА. Воспроизведите известное предсказание о НЕЙ.": "Ее будут вести палками и камнями.",
    "Героиня романа \"Пятьдесят оттенков серого\" видит в главном герое Гавейна или Ланцелота в сияющих белых латах. Грей возражает, что он скорее ИКС. Согласно Википедии, жанр \"ИКСА\" - нео-нуар. Какие два слова мы заменили словом \"ИКС\"?": "Темный рыцарь.",
    "В 1915 году Марк Шагал и его супруга Белла переехали из Витебска в деревню. Неподалеку паслось стадо, поэтому Шагал вспоминал, что ОН был еще и молочным. Назовите ЕГО двумя словами, начинающимися на одну букву.": "Медовый месяц.",
    "Герой фантастического романа Дина Кунца - эрудированный пес, обладающий человеческим интеллектом. Элементы чего использует этот пес, чтобы общаться с людьми?": "Скрэббл.",
    "В китайском романе фигурируют сестры с именами ЛайдИ, ЧжаодИ, ЛиндИ, СяндИ, ПаньдИ и НяньдИ. Первый слог в имени \"ЛайдИ\" переводится как \"ждем\". А как переводится слог \"ди\"?": "Братик.",
    "Мексиканской художнице Фриде Кало пришлось пережить полиомиелит и его осложнения, травмы, выкидыши, операции на позвоночнике и ампутацию ноги. Возможно, поэтому она носила яркие костюмы, украшая их лентами и цветами. Рассказывая о том, как жизнь обходилась с Фридой Кало, биограф Хейден Эррера сравнила художницу... С чем?": "С пиньятой.",
    "Герой стихотворения \"Презумпция любви\" сетует, что девушка любит его, но из-за стеснительности не может в этом признаться. Восстановите последнюю строчку:    Как есть, схалтурил сценарист!    Картина не готова:    Во фразах милой что ни лист -    ...": "Пропущены три слова.",
    "Герой книги, посвященной событиям военного переворота, с грустью замечает, что свобода уничтожена, независимость потеряна, а конституцию вообще упразднили. При этом диктатор, захвативший столицу, не стал... Делать что?": "Переименовывать улицы.",
    "Мальчик из романа Марка Хэддона замечает, что их можно соединять и так, чтобы получилась женщина с зонтиком, кофеварка или динозавр. Назовите ИХ одним словом.": "Звезды.",
    "Герой фильма Явора ГЫрдева, стоя перед мавзолеем, смотрит на швы брусчатки, залитые гудроном. По его словам, это нетленное тело вождя проступает сквозь землю. Какое слово арабского происхождения он при этом вспоминает?": "Мумия.",
    "В ближайшее время будет введен новый домен верхнего уровня. Противники этой идеи утверждали, что его легко перепутать с бразильским. А у какой страны будет этот домен?": "У Болгарии.",
    "В конце романа \"Короткая фантастическая жизнь Оскара ВАо\" не лишенные чувства юмора палачи говорят главному герою, что отпустят его, если тот скажет, как переводится на английский некое существительное. Какое?": "\"Огонь\".",
    "Опера \"Школа ревности\" впервые была поставлена в 1778 году в Венеции. Напишите фамилию ее автора.": "Сальери.",
    "В русских летописях сказано, что князь Святослав не брал в походы котлов, а готовил и ел грЯдину. Один исследователь предлагает переводить грЯдину на современный русский язык словом тюркского происхождения. Каким?": "Шашлык.",
    "Матч Кубка английской лиги 26 сентября 2012 года, закончившийся со счетом 6:1, автор вопроса назвал новой АЛЬФОЙ. Догадавшись, какие два слова заменены на АЛЬФУ, назовите команды, встречавшиеся в этом матче.": "\"Арсенал\", \"Ковентри [Сити]\".",
    "Этот древний автор любил изображать эротические сцены, поэтому в одной из ранних редакций известного произведения перед его именем стояло слово \"украдкой\". Назовите этого автора.": "Апулей.",
    "Алексей Никольский отмечает, что известное инженерное сооружение начали строить лишь в 1877 году, а значит - связанная с ним легенда АБСОЛЮТНО НЕДОСТОВЕРНА. Какие три слова в вопросе заменены на \"АБСОЛЮТНО НЕДОСТОВЕРНА\"?": "Высосана из пальца.",
    "Вы можете с сомнением отнестись к информации из этого вопроса, но древнегреческий город с таким названием действительно существовал. Его уроженцами были, в частности, философы ЭрАст и КорИск - последователи Сократа. Напишите название этого города.": "Скепсис.",
    "Переводчик известного произведения на английский язык некий предмет сделал латунным. Возможно, из-за того что латунь шире распространена в быту. Но более вероятно, потому что английское слово, означающее \"латунь\", - brass [брасс] - рифмуется... С чем?": "Кара-барас.",
    "Александр ЛопухИн отмечает, что о чудесном укрощении бури рассказывают только ОНИ. Назовите ИХ одним словом.": "Синоптики.",
    "Согласно шуточной версии поэта Андрея Усачёва, Ромео смог залезть на балкон к Джульетте Капулетти по НИМ. Назовите ИХ одним словом.": "Спагетти.",
    "Дуплет.    На карикатуре Льва Самойлова изображены несколько обложек книг с несоответствующими содержанию картинками. Например, роман Драйзера \"Титан\" иллюстрирует нагревательный прибор, а роман Джованьоли \"Спартак\" - футбольная команда.    1. Назовите произведение, на обложке которого изображена корова.    2. Назовите произведение, на обложке которого изображен человек с куском ткани в руках.": "   1. \"Муму\".    2. \"Холстомер\".",
    "В одном из списков, опубликованных в журнале \"Форбс\", фигурируют, в частности, нефтяная компания \"КлАмпетт Ойл\", авиакомпания \"ОшиЭник ЭйрлАйнс\", оружейная фирма \"УОрбакс Индастриз\", концерн \"ГлОбэкс\". Какой европейский банк присутствует в этом списке?": "\"ГрИнготтс\".",
    "Неравный бой отряда ГрегОрио дель ПилАра против американских войск на перевале ТирАд стал известен под названием из двух слов, начинающихся на одну и ту же букву. Напишите это название.": "Филиппинские Фермопилы.",
    "Малоизвестный диснеевский мультфильм 1999 года снят по мотивам классического произведения немецкого автора. Главного отрицательного персонажа в нем, как ни странно, изображает не Микки Маус, а Дональд Дак. Назовите это произведение.": "\"Щелкунчик\".",
    "[Ведущему: не упоминать о кавычках в вопросе.]    Для украшения салата под названием \"ИКС\" используют в частности тертую морковь и резаные маслины. К настоящему времени из примерно тысячи трехсот \"ИКСОВ\" сохранилось менее десяти, в том числе всего один - в Германии. Напишите слово, замененное на ИКС.": "Тигр.",
    "Многолетний лидер сборной Ирландии Рой Кин однажды заявил: \"Я бы и дня не смог прожить жизнью Дэвида Бекхэма. Как и он моей. Все люди очень разные\". Комментируя эту фразу, один из пользователей сайта sports.ru [спортс точка ру] назвал Кина ИМ. Назовите ЕГО точно так, как это сделал пользователь.": "Капитан О'Чевидность.",
    "В одном сериале Марк Антоний говорит, что сам не хочет объявлять войну Октавиану Августу, поскольку планирует войти в Рим как ВТОРОЙ, а не как ПЕРВЫЙ. Известный ВТОРОЙ жил на восемь веков позднее известного ПЕРВОГО. Какие слова мы заменили на \"ВТОРОЙ\" и \"ПЕРВЫЙ\"?": "Освободитель, завоеватель. Незачет: Миротворец, завоеватель.",
    "Персонаж Хайнлайна считает, что скандинавы добавляют в НЕЕ этанол, чтобы сделать похожей на антифриз. Назовите моряка, для которого ОНА стала фамилией.": "[Капитан] [Питер] Блад.",
    "Между Лондоном и Бристолем - пара сотен километров. Появление в середине XIX века на одном из зданий Бристоля второй ЕЕ было вызвано развитием железнодорожного сообщения. Назовите ЕЕ двумя словами.": "Минутная стрелка. Незачет: Часовая стрелка.",
    "ИКС был впервые опубликован в 1890 году. У римлян ИКС состоял из двух букв. С некоторой натяжкой можно сказать, что на Руси ИКСОМ было добро. Назовите ИКС двумя словами.": "Знак четырех.",
    "Среди фауны рОвенского ИКСА можно увидеть ископаемых муравьев. Назовите ИКС одним словом.": "Янтарь.",
    "На раскопках греко-скифского городища БелЯус было обнаружено помещение, которое один из руководителей экспедиции счел баней, а второй - святилищем. Чтобы не перессориться, археологи договорились называть это помещение... Как именно?": "Чистилище.",
    "На территории детского сада \"Пермячок\" ЭТО не просто украшает фигуру жирафа, но и находится на высоте около полутора метров от земли. Назовите ЭТО двумя словами.": "Баскетбольное кольцо.",
    "Полярный исследователь XVIII века Харитон Лаптев рассказывал, что оказавшиеся на севере участники его экспедиции заболели ТАКОЙ болезнью. Прилагательное \"ТАКАЯ\" несколько раз встречается в одной из глав учебника по криминалистике. Что это за прилагательное?": "Очная.",
    "В языке жителей этой небольшой территории есть слово, означающее медленное передвижение без использования ног. Что это за территория?": "Остров Пасхи.",
    "В российской пародийной игре \"Годвилль\" в описании одного симпатичного монстра указано, что он застывает перед собственным отражением. Какими двумя словами называется этот монстр?": "Василиск Прекрасный.",
    "Прежде чем начать производство, используется специальная машина, сгибающая длинные лезвия по определенной программе. Желательно, чтобы в результате работы этой программы нельзя было заменить один элемент другим. Какую продукцию так производят?": "Пазлы.",
    "В \"Книге джунглей\" новости остальным животным сообщал коршун Чиль. Однако весть об освобождении Маугли из заброшенного города по джунглям разнес не он, а Манг, который в этом городе жил. Каким зверем был Манг?": "Летучая мышь.",
    "Альфонс ЛубА решил утопить ИХ в 1852 году. Возможно, именно благодаря этому во многих городах мира до сих пор сохранилось... Что?": "Трамвайное движение.",
    "[Ведущему: не упоминать о кавычках в вопросе.]    Для запроса \"постановщик танцев\" Google предлагает два варианта автодополнения. В первом из вариантов - \"9 букв\". Во втором варианте букв больше. Напишите этот второй вариант.": "12 букв.",
    "Посетителям мексиканского парка Эко Альберто предлагают поучаствовать в приключении продолжительностью несколько часов. Людям приходится бегать, продираться сквозь заросли и горные тропы, проползать под заграждениями. Аттракцион даже называют подготовкой... К чему?": "[Незаконному] пересечению границы [с США].",
    "Эпиграф.    Братья Энглин с Алькатраса    Смылись с помощью матраса.    Накачать им плот сполна    Помогла...    Закончите одним словом.": "Концертина.",
    "Внимание, в вопросе есть замены.    Тюрьма Алькатрас расположена на острове в Тихом океане. Для предотвращения возможностей побега в камерах и нежилых помещениях, доступных для заключенных, была КРАСНАЯ, но не было СИНЕЙ. Что мы заменили на КРАСНУЮ?": "Горячая [вода].",
    "Беглые каторжники из романа Луи Буссенара поймали в джунглях нескольких животных, тут же испекли их на углях и съели. А что героям послужило посудой?": "Панцири [черепах].",
    "[Ведущему: выделить букву \"д\" в слове \"Форд\", чтобы не перепутали с \"форт\".]    В Австралии беглецов из тюрем называют ФОРДрейнджеры. Какое слово мы заменили на \"ФОРД\"?": "Буш.",
    "Героиня фильма \"Блондинка в законе\" во время свидания передает собеседнице журнал \"Космополитен\", называя его БЕТОЙ. Описан случай, когда в аналогичном заведении БЕТА использовалась для хранения инструмента. Назовите этот инструмент.": "[Геологический] молоток.",
    "В Российской империи ИХ жаргонным названием было \"железА\", а ИХ крупнейшим производителем был Орловский централ. Назовите ИХ словом иностранного происхождения.": "Кандалы.",
    "Парадоксально, но коренные жители этого государства, основанного в 1847 году, считались людьми второго сорта и вплоть до XX века не имели избирательных прав. Назовите это государство.": "Либерия.",
    "Герой фантастического романа нечаянно попадает из китайского Кайфына в Берлин. А всё потому, что не учел ЭТО. Назовите ЭТО двумя словами, использовав имя Третьей.": "Вращение Земли.",
    "По одной из версий, имя этого героя представляет собой слово \"время\", прочитанное задом наперед. Героем какой трилогии он является?": "\"Назад в будущее\".",
    "Американский вестерн 1968 года называется \"илья в селе\". Какие две буквы мы пропустили в этом названии?": "В, д.",
    "Википедия сообщает, что заглавную роль в фильме \"илья в селе\" \"блестяще исполнил известный голливудский актер\". Назовите этого актера, родившегося на Алеутской улице.": "[Юл] Бриннер.",
    "В начале XIX века население Лондона резко выросло с 1 до 2,5 миллионов человек, что грозило экологической катастрофой. Проблему удалось решить с помощью Хайгейтского, Кенсал-Грин, Западного Норвуда, парка Эбни, Нанхэдского, Бромптонского и Тауэр Хэмлетс. Какое слово мы несколько раз пропустили в тексте вопроса?": "Кладбище.",
    "Какими двумя словами благодарные лондонцы стали называть группу частных объектов, появившихся после 1832 года?": "Великолепная семерка.",
    "Паола Волкова отмечает, что ЕГО побег все-таки удался и ОН доживал свой век в Афинах. Назовите ЕГО сына.": "Икар.",
    "(pic: 20140317.jpg)    Авиатор из повести Акунина сравнивал облака с пеной. А с чем он сравнивал идущий на дело самолет \"НьюпОр\"?": "[Опасная] бритва.",
    "[Ведущему: название романа прочитать как \"Збродня Икара\".]    В польском переводе этот роман вышел под названием \"Zbrodnia i kara\". Назовите этот роман.": "\"Преступление и наказание\".",
    "Увидев ЕЕ в одном из салунов на Диком Западе, Оскар Уайльд упомянул \"единственный рациональный метод искусствоведения из тех, что ему довелось встречать\". Процитируйте ЕЕ восемью словами.": "\"Не стреляйте в пианиста, он играет, как умеет\".",
    "Боулдер-Сити основан как городок строителей плотины Гувера на реке Колорадо, возведение которой велось в максимально сжатые сроки. Благодаря этому в Боулдере, единственном из городов региона, отсутствуют ОНИ. Назовите ИХ несклоняемым словом.": "Казино.",
    "Более двадцати, то есть почти половина, обязаны своим названием ИМ. При этом лишь один своим названием прямо воздает ИМ должное. Назовите этот один.": "Индиана.",
    "Зигомар, заглавный герой югославского комикса 1930-х годов, сражался со злодеями, носил маску, а также имел отличительный знак в виде НЕЕ. Изобразите этот знак.": "Z.",
    "Английские названия первого и последнего, если не считать сиквелов, фильмов о Зорро различаются заменой одной буквы на другую. Назовите в любом порядке эти буквы, соседние в алфавите.": "R, S.",
    "(pic: 20140318.jpg)    В разделе английской Википедии, где описаны навыки и арсенал Зорро, можно встретить название торговой марки, принадлежащей компании \"Mattel\". Назовите эту марку.": "Frisbee.",
    "   <раздатка>    ПРОПУСК: Maskirani pravednik    </раздатка>    В 2012 году вышла книга, авторами идеи которой стали Здравко Жупан и Александр Зограф. Восстановите пропуск в ее названии семибуквенным словом.": "Zigomar.",
    "Фэй Рэй согласилась на роль, когда узнала, что ее партнером по фильму станет самый \"высокий и темноволосый парень в Голливуде\". Фэй решила, что этот парень - Кларк Гейбл. Мы не спрашиваем, кто оказался им на самом деле. Назовите фильм, в котором снялась Фэй Рэй.": "\"Кинг-Конг\".",
    "Ответ на этот вопрос вы узнаете в следующем туре.    В многосерийном фильме 1914 года \"Опасные приключения Полины\" героиню преследует шайка убийц. В конце каждого эпизода Полина оказывается на краю гибели, однако в начале новой серии ей удается избежать смерти. Где оказывается Полина в конце эпизода \"New Jersey Palisades\" [Нью Джерси Пэлисэйдс]?": "[Перед оглашением можно объявить начало 3-го тура. :-)]    На обрыве скалы.",
    "(pic: 20140319.jpg)    В одном из значений этим английским словом называют острые прибрежные скалы. Ответьте одним словом, в каком значении использует это слово Стивенсон в \"Острове сокровищ\".": "Частокол.",
    "О НЕЙ автор вопроса впервые прочитал в 16-й строке 24-й страницы 8-го тома Библиотеки приключений 1957 года издания. Назовите ЕЕ двумя словами.": "[Черная] метка.",
    "По словам Джима, ОН напоминал жирного дракона, ставшего на дыбы. Вспомните одну из специализаций драконов и назовите ЕГО.": "Остров Сокровищ.",
    "[Ведущему: \"Верна\" читать как \"верно\".]    Мариэтта Чудакова вспоминает, что читала эту книгу, затаив дыхание. Автор вопроса читал эту книгу взахлеб. Впрочем, оба читали Верна. Назовите эту книгу.": "\"20 тысяч лье под водой\".",
    "Не беда, что земная жизнь первых двух оборвалась в Ленинграде, зато остальные пригодились, чтобы подковать корову. Назовите их все в правильном порядке.": "ПОБЕДА.",
    "Застрявшему \"Академику Шокальскому\" не смогли помочь ни китайский \"Снежный дракон\", ни американская \"Полярная звезда\", ни австралийское \"Северное сияние\": разоблачить \"Академика\" им не удалось. Какие четыре слова мы заменили на \"разоблачить\"?": "Вывести на чистую воду.",
    "Однажды Оскар Адольф Вистинг и его товарищи, двигаясь на север, разминулись с пятеркой путешественников. Назовите любого из этой пятерки.": "[Роберт] Скотт.",
    "По словам репортера, все поезда в Мурманск приходят ТАК, а все суда - ЭДАК. Ответьте в правильном порядке, какие два слова мы заменили на \"ТАК\" и какие два - на \"ЭДАК\"?": "С юга, с севера.",
    "   <раздатка>    Arthur Rimbaud    </раздатка>    Скажите по-русски, какое слово частенько добавляли к фамилии путешествовавшего по многим странам поэта Артюра РембО.": "Мореход.",
    "По словам Дэвида Моррелла, название произведения Артюра РембО \"Одно лето в аду\" стало лучшей метафорой для ЕГО страданий. Назовите того, кто его сыграл.": "[Сильвестр] Сталлоне.",
    "Постер к фильму \"Коммандо\" стал первым, на котором ОНА расположена выше ЭТОГО. Назовите ЕЕ и ЭТО.": "[Фамилия] Шварценеггер, название фильма [\"Коммандо\"].",
    "(pic: 20140320.jpg)    В одной статье висящая на стене \"Рита Хейворт\" сравнивается с огнестрельным оружием. Ответьте двумя словами, с каким именно.": "Ружье Чехова.",
    "Рассказывая о создании персонажей одного аниме, авторы говорят, что в военном фольклоре истории о НИХ всегда заканчивались смертью, поэтому вполне логичен образ возвращения героев из мира мертвых. \"ОНИ\" - заглавие американского романа 1823 года. Назовите ИХ одним словом.": "Пионеры.",
    "В анимационном фильме \"Оборотни\" упоминается встреча человека и зверя, где, в отличие от классического сюжета, хитроумный и коварный зверь обманом побеждает человека, и никто не приходит к нему на помощь. В конце фильма в кадре присутствует книга. Какими двумя словами она озаглавлена в русском переводе?": "\"Красная шапочка\".",
    "В одной из серий аниме \"Code Geass\" главный герой использует ЕГО для перевозки людей из Японии в Китай. В другом известном источнике, где ОН также присутствует в кадре, перевозка людей закончилась неудачно. Что, согласно Большому толкователю снов, произойдет с отношениями, если увидеть ЕГО?": "Охлаждение.",
    "Герой одного аниме после воскрешения из мертвых становится обладателем солидного арсенала оружия, а самую большую свою пушку он носит ТАМ. Героиня произведения Юрия Никитина после получения неземной красоты просыпается ТАМ. Какие два слова мы заменили на слово \"ТАМ\"?": "В гробу.",
    "В названии специфического жанра манги и аниме, популярность которому принесло творчество Тосиро Маэды, упоминаются ОНИ. Разновидность ИХ присутствует на гравюре Хокусая \"Сон жены рыбака\". Назовите ИХ.": "Тентакли.",
    "Блиц.    1. ОН, согласно некоторым источникам, был стариком в восточной одежде. В аниме \"Евангелион\" ОН - это первая линия обороны. Назовите ЕГО шестибуквенным именем.    2. ОН, согласно некоторым источникам, был чернокожим юношей. В аниме \"Евангелион\" ОН - это вторая линия обороны. Назовите ЕГО девятибуквенным именем.    3. ОН, согласно некоторым источникам, был зрелым белокожим мужчиной. В аниме \"Евангелион\" ОН - это третья линия обороны. Назовите ЕГО восьмибуквенным именем.": "   1. Каспар.    2. Бальтазар.    3. Мельхиор.",
    "Мы надеемся, что этим вопросом нам удастся искупить свою вину за предыдущие.    Одно из зданий в аниме \"FLCL\" всегда было окутано клубами белого пара и периодически издавало резкий свист, пугая людей. В виде чего оно было построено?": "В виде утюга.",
    "На протяжении сериала \"Chii's Sweet Home\", повествующего о котенке, силой судьбы оказавшемся в обычной японской семье, главный герой Чии часто собирается начать ДЕЛАТЬ ЭТО, но забывает об этом в повседневных заботах. Отечественный мультипликационный герой ДЕЛАЛ ЭТО, о чем сообщал в музыкальной форме. Что мы заменили на \"ДЕЛАТЬ ЭТО\"?": "Искать маму.",
    "Одна из интернет-энциклопедий сравнила большой меч необычной формы, который использует герой аниме \"Берсерк\", с заточенной ЕЮ. ЕЮ иногда называют один из видов оружия в известной серии игр. Назовите ЕЕ.": "Рельса.",
    "По некоторому мнению, некоторые из ПЕРВЫХ вымерли из-за эпидемии бешенства. Их отличал красивый красный мех и маленькие размеры. В списке ВТОРЫХ Интернетов, выставленном на сайте lurkmore.ru, собственно ВТОРЫМИ являются только две. Назовите ту из них, что является еще и ПЕРВОЙ.": "Хоро.",
    "ЭТО было снято в 2007 году. Согласно словам одной из главных героинь, это - всего лишь скорость падения лепестков. Назовите ЭТО четырьмя словами.": "\"Пять сантиметров в секунду\".",
    "Внимание, короткий вопрос!    Согласно шутке автора вопроса, только истинные фанаты смогут увидеть ЕГО в \"Naruto\" или \"Dragon Ball\". Назовите ЕГО одним словом.": "Конец.",
    "Кроме привычного нам значения, ИКС имеет также значение части дома или определенной группы родственников. В классическом ИКСЕ можно встретить сорвиголову, ребенка и опекуншу. Что мы заменили на \"ИКС\"?": "Гарем.",
    "В одном из эпизодов фильма \"За облаками\", действие которого происходит зимой, вместо одной башни, возвышающейся вдали, зрители видят две. В это время слышится скрежещущий звук. В следующем кадре герои-подростки возвращаются домой. Какие предметы они несут в руках?": "Коньки.",
    "Согласно Википедии, ОН, в отличие от своего \"городского\" варианта, включает в себя и сельские мотивы чернокожего населения. \"Настоящий ОН\" - это название эндинга известного аниме. Назовите это аниме.": "\"Ковбой Бибоп\".",
    "В манге \"Хеллсинг\" один из персонажей, в чьем облике прослеживаются животные черты, нередко произносит фразу: \"Я везде и нигде!\". От какой фамилии происходит его имя?": "Шрёдингер.",
    "В аниме \"Агент Паранойи\" образ одного из персонажей подчеркнуто эпатажен: так, в качестве оружия он использует ЕЕ. В одноименном романе Пэлема Грэнвила Вудхауза ОНА является главным призом капитана школьной команды по крикету. Назовите ЕЕ двумя словами.": "Золотая бита.",
    "В аниме \"Code Geass\" есть множество отсылок к зарубежному фольклору, подчас в вольной интерпретации. Так, например, боевой робот \"Галахад\" использует ЕГО. Назовите ЕГО именем собственным.": "Экскалибур.",
    "Героине аниме, живущей в Париже, часто приходится действовать под покровом ночи. Какое четырехбуквенное название носит это аниме?": "\"Нуар\".",
    "В мире аниме \"Самурай Чамплу\" причудливо сочетаются элементы самых разнообразных культур и стилей, поэтому в России это аниме нередко называют \"Самурайский ОН\". Назовите ЕГО словом французского происхождения.": "Винегрет.",
    "Мы надеемся, что этот вопрос вам понравится.    Знакомая автора вопроса увидела в гостях необычный, краткий вариант Большой Советской Энциклопедии. Какие две буквы были изображены на обложке второго тома?": "НЯ.",
    "В одной из серий аниме \"Самурай Чамплу\" один из героев, самурай, встречает старика, который учит его новой технике боя. Поразившись его искусству, герой предполагает, что перед ним ОН. Можно подумать, что ЕГО самая известная книга посвящена Олимпиаде. Назовите этого человека.": "Миямото Мусаси.",
    "В одной из серий аниме \"FLCL\" изображение на экране превращается в НЕЕ, хотя обычно происходит наоборот. Назовите ЕЕ.": "Манга.",
    "Прослушайте цитату: \"В начале весны 2008 года он увольняется с работы. В спокойный будний день он идет по улице и оказывается неподалеку от железнодорожного переезда, рядом с которым [два слова пропущено]. Навстречу ему идет девушка\". Мы не спрашиваем вас, какую физическую величину эта девушка упомянула в середине 90-х годов. Назовите существительное, которое мы пропустили.": "Сакура.",
    "Внимание, в вопросе есть замены.    Журналист \"Комсомольской правды\" в беседе с актрисой Ольгой Аросевой описал юмористическую программу \"Кабачок 13 стульев\" так: \"В то время это было единственное телешоу, почти что \"Игры доброй воли\"\". Какие три слова мы заменили названием нашего турнира?": "\"Окно в Европу\".",
    "Черный ящик!    Тора предписывает: \"Только сих не ешьте: верблюда, зайца и тушканчика, потому что они хотя и делают это, но копыта у них не раздвоены... и свиньи, потому что копыта у нее раздвоены, но не ДЕЛАЕТ ЭТОГО\". То, что хомо покупают, чтобы ДЕЛАТЬ ЭТО - в черном ящике. Что там?": "Жвачка.",
    "Сергей Аксёненко в статье \"Чем плох профессор Преображенский\" приходит к парадоксальному выводу: в \"Собачьем сердце\" положительный герой только один. Кстати, тезка этого героя в романе польского писателя едва не получил имя КУлька. Так как звали героя?": "Шарик.",
    "Мало того, что ЕЕ обвинили в \"сентиментальности и чуждости советскому слушателю в такое сложное время\" - сыграло свою роль и то, что советская республика, о которой шла речь, в годы войны не могла похвастаться массовым движением, характерным для других оккупированных регионов СССР. И ЕЕ отвергли. Назовите ЕЕ.": "\"Смуглянка\".",
    "Черный ящик!    Тренер Жук иногда со злой иронией говорил Ирине Родниной: \"Ирка, возьми ЕГО, а то физиономия больно счастливая!\". ЕГО производную на прошлом турнире \"Игры доброй воли\" не раз потреблял ведущий - но тут он сам виноват. Назовите ЕГО.": "Лимон.",
    "Vedomosti.ru на теракт в Домодедово откликнулись редакционной статьей \"Спокойно, как...\". Как где?": "В Багдаде.",
    "Терлецкие пруды, озеро Белое, Царицынские, Борисовские пруды, Нагатинский затон, Южное Бутово. Эти и другие водоемы Москвы были упомянуты агентством \"Интерфакс\" примерно 50 дней назад при подготовке... А к какому мероприятию?": "Празднику Крещения (Богоявления).",
    "Мастер спорта Евгений Гик назвал свою статью \"Счастливые часов не наблюдают\", имея в виду ту группу своих коллег, которые не подвержены ЭТОМУ. А чему - ЭТОМУ?": "Цейтноту.",
    "Говорят, что некий римский хронист, живший в IV веке, писал о славянах, которые носят сапоги, название коих означает \"здоровый, сильный\" и одновременно \"крепкий, прочный\". Что это за сапоги?": "Валенки.",
    "Журналист Херб Канн впервые употребил слово \"битник\" в 1958 году. Он взял английское слово beat (\"изношенный, усталый\") и дополнил его русским суффиксом -ник. А из какого слова он взял этот суффикс?": "Спутник.",
    "Заключительный фильм саги о Гарри Поттере, мировая премьера которого состоялась в Лондоне, разбит на две части. Каким \"спортивным\" словом поэтому назвали первую часть окончания истории о юном волшебнике журналисты \"Вестей\"?": "Полуфинал.",
    "Японцы в воспитательном процессе не чураются самых жестких мер, поэтому японская поговорка гласит: \"ТАКИЕ дети быстрее растут\". Как звали все время ТАКУЮ героиню русской народной сказки?": "Несмеяна.",
    "В 2010 году на сцене стоял плакат с изображением свалившегося с пьедестала роденовского Мыслителя. А в левом верхнем углу были две буквы. Напишите первую.": "I.",
    "(pic: 20110950.jpg)    Будьте внимательны, одно слово в вопросе заменено.    Интернет-источник news.mail.ru накануне 14 февраля анонсировал \"Модное нижнее белье для Дня Всех Влюбленных\". Какое слово использовано в оригинале анонса?": "Ночи.",
    "(pic: 20110951.jpg)    Судейская бригада предупреждает: правильный ответ безопасен для вашего здоровья!    Перед вами графическое сравнение нового космического корабля \"Дракон\" с различными пилотируемыми и грузовыми кораблями прошлого, настоящего и будущего. Какие два аппарата закрыты?": "\"Союз\", \"Аполлон\".",
    "Картинка слишком эротичная, чтобы показывать ее в детском учреждении.    На плакате у входа в СПА-центр санатория \"Юность\" изображена в общем-то обнаженная женщина в тюрбане из полотенца. Но это не эротика, а реклама лечебного средства, ибо слоган на плакате гласит: \"Теперь ОН стал ближе\". Назовите ЕГО.": "Израиль.",
    "(pic: 20110953.jpg)    На фото - журналистка \"Комсомольской правды\" Ярослава Танькова перед первым погружением в воды Красного моря на курорте Шарм-эль-Шейх в декабре 2010 года. Какими двумя словами назвали Ярославу авторы подписи к снимку?": "Акула пера.",
    "   <раздатка>    Статья об изобретении Нильса Болина в журнале \"Вокруг света\" названа \"Лента жизни\". Правда, если быть точным, Нильс в 1959 году только усовершенствовал это изобретение, применив принцип, намек на который вы сейчас видите перед собой... Мы не спрашиваем, что изобрел Нильс. Какой принцип он применил?    </раздатка>": "Три точки.",
    "(pic: 20110954.jpg)    Перед вами снимок окрестностей одной точки Земли (ее расположение указывает стрелка). Что это за точка?": "Южный Полюс.",
    "(pic: 20110956.jpg)    Перед вами военное фото. Калининский фронт, зима 1942/43 гг. Командир эскадрильи, старший лейтенант. КРАСОТА! После боевого вылета самолет цел, летчик жив, задание выполнено. А как фамилия командира?": "Красота.",
    "   <раздатка>    27 февраля 1815 года дозорный Нотр-Дам де ля гард дал знать о приближении трехмачтового корабля \"Фараон\", идущего из Смирны, Триеста и Неаполя. Как всегда, портовый лоцман тотчас же отбыл из гавани, миновал ... ... и пристал к кораблю между мысом Моржион и островом Рион.    </раздатка>    Перед вами самое начало романа \"Граф Монте-Кристо\". Какие два слова пропущены?": "Замок Иф.",
    "(pic: 20110957.jpg)    Перед вами украинская зозулица, которую в следующем году планируют предложить как \"украинский ответ...\". Чему?": "Вувузеле.",
    "В Китае шестилетний ребенок, выпавший из окна на восьмом этаже, смог удержаться между прутьями металлической решетки, расположенной прямо под окном. Странно, ведь он не руководитель маминой самодеятельности и не тренировал это любовью. А чем он удержался?": "Ушами.",
    "Осенью 2010 года в Гарварде прошло юбилейное, двадцатое вручение Игнобелевской премии. Темой шутливого собрания в этом году была выбрана бактерия. Награда прошлого года предсказуемо была выполнена в виде сосуда. Назовите его двумя словами.": "Чашка Петри.",
    "Абсурдопедия сообщает, что души убитых танков становятся ИМИ. Таким образом, можно логично предположить, что один из НИХ, прозванный \"Ночным охотником\", создан для того, чтобы с помощью комплекса \"Атака\" увеличить количество себе подобных. Назовите ИХ.": "Вертолеты.",
    "Игорь Евгеньевич Тамм советовал своим студентам, которые на диспутах пытались защищать от невежественной критики \"идеалистическую\", как ее тогда называла партия, теорию относительности: \"Не лезьте в политику, берите пример с НЕГО, он только наукой и занимается\". А кто он?": "Сахаров.",
    "Во время войны была изменена практика отчета по построенным боевым самолетам. Вместо сводок \"по сборке\", учитывающих количество собранных и вывезенных на аэродром машин, стали приниматься только сводки с количеством самолетов, облетанных и готовых к передаче боевым частям. Самолеты сдавали не \"по сборке\", а по НЕМУ. Кстати, современные нормативы ЕГО на железной дороге - 1,5%, а при использовании автотранспорта - 0,8%. Упоминания о НЕМ часты в литературе об английских колонизаторах. Назовите ЕГО.": "Бой.",
    "Помните ли вы, уважаемые знатоки, сериал \"Следствие ведут Знатоки\"? А где в песне из этого сериала можно найти упоминание о герое Герберта Уэллса Гриффине? Два слова, пожалуйста.": "Незримый бой.",
    "В заметке из журнала \"Вокруг света\" причиной высыхания Аральского моря ошибочно назван ОН. ОН, реализованный в наши дни, по мнению эколога Яблокова, превратит пол-России в болото. Назовите ЕГО двумя словами.": "Поворот рек.",
    "Фантаст Ларри Найвен придумал Мир-Кольцо - искусственно созданную ленту в миллионы миль из чрезвычайно прочного материала, которая вращается вокруг солнца и на которой живут люди. Сам автор был чрезвычайно горд, что Фримен не имел никаких возражений против этой идеи. А как фамилия Фримена?": "Дайсон.",
    "Во время Парада Победы сводные полки фронтов проходили по Красной площади в порядке их боевого расположения. Какой фронт открывал парад?": "Карельский.",
    "Внимание, в вопросе есть замены.    Цитата из романа классика: \"... он посмотрел на Данглара растерянным взглядом и вместо того, чтобы сделать материализм, сделал эмпириокритицизм\". Какие слова (их больше двух) мы заменили словами \"материализм\" и \"эмпириокритицизм\"?": "Шаг вперед, два шага назад.",
    "1-е военное авиационное училище летчиков имени К.Е. Ворошилова (где, кстати, учился и Гагарин) в 50-е годы прошлого века находилось именно в этом городе - железная логика. Сегодня этот город называется по-другому... А как?": "Оренбург.",
    "Отзыв посетителя Psychedelic на форуме сайта lib.rus.ec на тему \"Пелевин, \"Числа\" (современная проза)\" 14.09.2009 г.: \"Числа идут тяжеловато. Пелевина прочитал пока процентов на...\". Далее посетитель указывает два числа, одно из которых больше другого на девять. Напишите оба.": "34 и 43.",
    "После революции московские шоколадные фабрики сменили названия. \"Сиу\" стал \"Большевиком\", \"Эйнем\" - \"Красным Октябрем\", \"Абрикосов\" был переименован в честь председателя Сокольнического исполкома. Не бойтесь назвать его фамилию.": "Бабаев.",
    "Человеку свойственно ошибаться... Вот и в \"Шпионском романе\" Бориса Акунина, который обычно строг к историческим деталям, герой накануне войны узнает, что в германской разведшколе, оборудованной по последнему слову техники, есть даже бассейн для НИХ. Назовите ИХ.": "Аквалангисты.",
    "Внимание, в вопросе есть замена.    Руководство Венской оперы уволило приму-балерину русского происхождения Карину Саркисову из-за ее участия в фотосессии. Особенное возмущение директора вызвала сопровождавшая фото примы надпись: \"ПРАВДИВАЯ балерина - балет, каким мы его любим\". Какое слово мы заменили прилагательным \"правдивая\"?": "Обнаженная.",
    "В Голландии создан музей тела, в котором посетители могут ознакомиться с работой разных органов, что называется, изнутри. Работа органов сопровождается звуковыми эффектами, некоторые из которых пришлось просто придумать. Так, ИХ движение сопровождается топотом табуна коней. Назовите ИХ.": "Сперматозоиды.",
    "Статья в \"Московском комсомольце\" о нижегородской учительнице, соблазнившей ученика, озаглавлена \"Обучение по УСКОРЕННОЙ программе\". Разумеется, \"ускоренной\" - замена. Хэдлайнеру \"МК\", кстати, пришлось заменить всего одну букву в другом слове, чтобы появился нужный смысл. Назовите слово, использованное в заголовке.": "Совращенной.",
    "Американские психологи представили список причин, по которым женщины занимаются сексом. Одно из первых мест занимает там причина, которая, как ни странно, для носителей нашего менталитета воспринимается как частая преграда для секса. Что же это за причина?": "Головная боль.",
    "Альберт Брокколи, монтируя фильм \"Шаровая молния\", вырезал из рабочего материала сцену, где Джеймс Бонд и Домино уединяются за скалой, из-за которой затем выплывают два предмета. Назовите их одним словом.": "Бикини.",
    "Исследователи сексуальных традиций на Руси считают, что это понятие и обозначающее его слово возникло примерно в VII веке, не имело никакого отрицательного значения и означало лишь то, что девушка ищет мужа - так сказать, движется без определенного направления... Что это за слово?": "Блудница.",
    "В Великобритании изобрели скрытую емкость для любительниц выпить объемом 750 мл со специальной отводной трубкой. Для носительниц этого изобретения немаловажно то, что при \"полной загрузке\" оно увеличивает на две единицы... Что?": "Размер груди.",
    "Эта порнопародия студии \"Hustler\" стала самым дорогим в истории adult video и первым порнофильмом в формате 3D (по крайней мере, так утверждают ее создатели). В отличие от оригинала, тема нетривиальной сексуальной жизни в этом фильме раскрыта полностью. Даже название фильма подчеркивает отличие от оригинала: \"Это не...\". Закончите одним словом. Кавычки можете не ставить.": "\"Аватар\".",
    "По германскому телевидению некоторое время крутили социальную рекламу: девушка занимается сексом с Гитлером. Смысл рекламы: СПИД, как и Гитлер, - массовый убийца, нужно предохраняться! Язвительные журналисты \"Комсомольской правды\" тут же предложили выпустить серию презервативов \"Гитлер капут\". А в чем их особенность?": "С усиками.",
    "Говорят, что среди представителей творческих профессий входит в моду такая \"фишка\" - брачная ночь, отснятая на видео. Цена красивого эротического кино, включая услуги операторов, осветителей и визажистов - от 20 тысяч рублей. Одна из шуток, сопровождающих статью об этом: \"Дорогой, не подглядывай! Без НЕГО все равно не начнем!\". А кто ОН?": "Режиссер.",
    "Однажды на просьбу назвать самый лучший день ее жизни Брижитт Бардо дала парадоксальный ответ. В чем его суть?": "\"Это была ночь!\".",
    "Законы арабского мира странны для европейцев. Например, в Бахрейне гинеколог не имеет права смотреть туда, куда спокойно заглядывают его коллеги в западном мире. Врачи (с согласия пациенток) обходят закон. То, что им помогает, у одной из пушкинских героинь было весьма необычным. В чем была эта необычность?": "Оно умело говорить.",
    "Закончите двумя словами афоризм анонимного автора с сайта aforism.viptop.ru: \"Хорошенькая девушка может носить почти всё или...\".": "\"... почти ничего\".",
    "В городе Мариинск Кемеровской области картошка удостоилась особых почестей. Идея навечно прославить корнеплод в ПАМЯТИ потомков родилась не случайно: ведь именно этот район - родина мирового рекорда урожая картофеля. Вспомнив, видимо, фразу преступника с дефектом зрения, одно из СМИ озаглавило эту информацию так: \"[ПРОПУСК 1], который никто не [ПРОПУСК 2]\". Заполните пропуски.": "Памятник, посадит.",
    "Прослушайте цитату из критической статьи об американском детективе: \"Это [ПРОПУСК], в которой складываются наркотики, вычитаются жизни неугодных свидетелей, умножаются подпольные доходы и делятся сроки тюремных заключений\". Заполните пропуск, учтя, что правильный ответ находится ближе к началу словаря.": "Арифметика.",
    "\"Комсомольская правда в Беларуси\" так комментирует сообщение о трюкаче, который пролетел под мостом возле Речицы и которого ищет милиция, чтобы оштрафовать: \"Но ведь летчик уже [ПРОПУСК], зачем еще штрафовать?\". Какое слово мы пропустили?": "Сел.",
    "   <раздатка>    Потом здание было перестроено и существенно расширено. Сегодня здесь есть учебный цирк с традиционным тридцатиметровым манежем, гимнастический зал, классные комнаты.    </раздатка>    Редактор журнала \"GEO\" в статье о Московском цирковом училище пропустил ошибку. Давайте, восстановите пропуск.": "на.",
    "Интернет-источник vesti.ru грустно констатирует: \"Один из символов России - баня - [ПРОПУСК] на глазах. Многие заведения закрываются, а те, что остаются, не всегда могут похвастаться \"чистой\" репутацией\". Какой глагол пропущен?": "Испаряется.",
    "Министерство обороны РФ в этом году дважды отказало Максиму Сураеву, побывавшему на МКС. Мотивировка: недостаточно оснований. На основании этого Интерфакс сделал логичный вывод: \"Космонавты больше...\". Закончите этот вывод, ставший названием статьи, двумя словами.": "\"... не герои\".",
    "Писатель и журналист Вячеслав Манягин, автор многих исследований о царе Иоанне Грозном, критикуя фильм Павла Лунгина \"Царь\", замечает: \"Авторы фильма старательно создают образ кровавого Апокалипсиса во главе с царем-ИКСОМ, сидящим над деревянным ИГРЕКОМ, где медведь рвет на части живьем верных и праведных слуг царя\". Под ИКСОМ и ИГРЕКОМ скрываются два имени собственных, относящихся к куда более древней эпохе. Восстановите их.": "Нерон, Колизей.",
    "Прослушайте цитату из романа \"Двадцать лет спустя\": \"Из церкви вышла женщина и молодая девушка, обе одетые в черное... Женщина, видно, была когда-то хороша собой, но стразы преждевременно ее состарили. Молодая девушка была прелестна, и стразы сделали ее еще прекрасней\". Что мы заменили стразами?": "Слезы.",
    "Комментируя слухи о возможном назначении ЕГО тренером сборной, журналисты \"Комсомолки\" в конце 2009 года пошутили: после такого судейства, как в Словении, никак без... Без кого?": "Без Адвоката.",
    "Из церковных правил для повседневной жизни: \"Когда отходишь, произноси: В руце Твои, Господи Иисусе Христе, Боже мой, предаю дух мой: Ты же мя благослови, Ты мя помилуй и живот вечный даруй ми. Аминь\". Какие два слова мы пропустили в этом правиле?": "Ко сну.",
    "Тамаре Васильевне посвящается.    Журналистка Ирина Кравченко статью о семейной паре Бондарчук - Скобцева назвала \"Боня и...\". Закончите заголовок.": "\"... клад\"."
}